Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Use Internal User Groups
ar: استخدام مجموعة المستخدمين الداخلية
cs: Použij interní skupiny uživatelů
de: Benutze Interne Benutzer-Gruppen
hu: Belső felhasználó csoportok használata
id: Gunakan Internal User Groups
nl: Gebruik maken van interne Gebruikers Groepen
pt_br: Uso Interno Grupos de Usuários
ro: Utilizează grupurile de utilizatori interne

source: Internal
ar: داخلي
cs: Interní
de: Intern
hu: Belső
nl: Intern
pt_br: Interno
ro: Intern

source: Internal Database Profiles
ar: تعريفات قاعدة البيانات الداخلية
cs: Interní databázové profily
de: Interne Datenbank Profile
hu: Belső adatbázis profilok
id: Profile database internal
nl: Interne Database Profielen
pt_br: Banco de dados de perfis internos
ro: Profilele interne ale bazei de date

source: This is the default profile manager. This profile manager saves all the data into a the same SQL database as you defined it in the system configuration.
ar: هذا مدير الملفات الشخصية المبدئي. يقوم بحفظ جميع البيانات في قاعدة بيانات الـ SQL التي قمت بتحديدها في إعدادات النظام.
cs: Toto je výchozí správce profilu. Tento správce profilu ukládá všechna data ve stejné SQL databázi, kterou jste uvedli v systémové konfiguraci.
de: Dies ist die Verwaltung für das Standardprofil. Alle Daten werden in der gleichen SQL-Datenbank gespeichert, die sie in der Systemkonfiguration angegeben haben.
hu: Ez az alapértelmezett profil kezelő. A profil kezelő minden adatot a konfigurálásnál megadott SQL adatbázisba ment.
nl: Dit is het standaard beheer profiel. Dit profile bewaard alle gegevens in de SQL database zoals opgegeven in de systeem configuratie.
pt_br: Este é o gerenciador de perfis padrão. Esse gerenciador de perfil salva todos os dados em um banco de dados SQL o mesmo que você definiu na configuração do sistema.
ro: Acesta este gestionarul de profile implicit. Acest gestionar de profile salvează toate datele în aceeași bază de date SQL pe care ați definit-o în configurația sistemului.

source: Use a dynamic internal User Group
ar: استخدم مجموعة مستخدمين داخلية ديناميكية
cs: Použij dynamickou interní skupinu uživatelů
de: Eine dynamische Interne Benutzergruppe verwenden
hu: Dinamikus belső felhasználó csoport használata
nl: Gebruik een lokaal dynamische gebruikersgroep
pt_br: Use uma Lista Interna Dinâmica de Usuários
ro: Utilizează un grup dinamic de utilizatori interni

source: optional
ar: اختياري
cs: volitelně
hu: tetszőleges
id: opsional
nl: Optioneel
pt_br: opcional
ro: opțional

source: Server Port:
ar: منفذ الخادم:
cs: Port serveru:
nl: Server Poort:
pt_br: Porta do Servidor:
ro: Portul serverului:

source: Base DN:
ar: قاعدة DN:
cs: Základní DN:
de: Basis DN:
ro: DN de bază:

source: Users
ar: مستخدمين
cs: Uživatelé
de: Benutzer
hu: Felhasználók
nl: Gebruikers
pt_br: Usuários
ro: Utilizatori

source: User branch:
ar: فرع المستخدم:
cs: Obor uživatele:
de: Benutzer-Ast:
hu: Felhasználói ág:
nl: Gebruiker branch:
pt_br: Agência do Usuário:
ro: Branșa utilizatori:

source: Distinguished name field:
ar: حقل الاسم المميز:
cs: Rozšiřující název pole:
de: Feld für DN:
hu: DN név mező:
nl: Voornaam veld:
pt_br: Campo de nome distinto:
ro: Cîmpul nume distins de afișat:

source: Display name field:
ar: حقل اسم الظهور:
cs: Zobraz název pole:
de: Anzeige Name Feld:
hu: Név mező:
id: Tampilkan filed nama:
nl: Weergave naam veld:
pt_br: Exibir o campo Nome:
ro: Cîmpul nume de afișat:

source: Locale field
ar: حقل محلي
cs: Pole národního prostředí
de: Lokales Feld
hu: Lokális mező
id: Field lokal
nl: Lokale velden
pt_br: Campo localidade
ro: Cîmpul localei

source: Filter:
ar: فلتر:
cs: Filtr:
hu: Szűrő
pt_br: Filtrar:
ro: Filtru:

source: Anonymous bind
ar: ارتباط مجهول
cs: Anonýmní bind
de: Anonyme Verbindung
hu: Névtelen kötés
nl: Anonieme koppeling
pt_br: Bind anônimo
ro: Legături anonime

source: Bind DN (without suffix):
ar: ارتباط DN (بدون لاحقة):
cs: Bind DN (bez přípony)
de: Bind DN (ohne Suffix):
hu: Bind DN (suffix nélkül)
nl: Bind DN (zonder achtervoegsel):
pt_br: Bind DN (sem sufixo):
ro: DN de legătură (fără sufix):

source: Bind password:
ar: كلمة مرور الارتباط:
cs: Bind heslo:
de: Bind Passwort:
hu: Bind jelszó:
nl: Bind wachtwoord:
pt_br: Senha do Bind:
ro: Parolă de legătură:

source: User Groups
ar: مجموعة مستخدمين
cs: Skupiny uživatelů
de: Benutzer-Gruppen
hu: Felhasználói csoportok
nl: Gebruikersgroepen
pt_br: Grupos de Usuários
ro: Grupuri de utilizatori

source: Use LDAP User Groups using the MemberOf field
ar: استخدم مجموعات المستخدم LDAP باستخدام حقل MemberOf
cs: Použij LDAP skupiny uživatelů pro MemberOf pole
de: Benutze LDAP Benutzer-Gruppen unter Verwendung des MemberOf Feldes
hu: LDAP felhasználói csoportok használata a MemberOf mezővel
id: Gunakan LDAP User Groups menggunakan field MemberOf
nl: Gebruik LDAP gebruikersgroepen met behulp van de MemberOf veld
pt_br: Use LDAP Grupos de usuários utilizando o campo MemberOf
ro: Utilizează grupurile de utilizatori LDAP bazate pe cîmpul MemberOf

source: Use LDAP User Groups using Posix groups
ar: استخدم مجموعات المستخدم LDAP باستخدام مجموعات POSIX
cs: Použij LDAP uživatelské skupiny používajíc Posix skupiny
de: Benutze LDAP Benutzer-Gruppen unter Verwendung der Posix Gruppen
hu: LDAP felhasználói csoportok használata Posix csoportokkal
nl: Gebruik LDAP gebruikersgroepen met Posix groep
pt_br: Use grupos de usuários LDAP usando grupo Posix
ro: Utilizează grupurile de utilizatori LDAP bazate pe grupurile Posix

source: Group Branch DN:
ar: فرع مجموعة DN:
cs: Skupina Branch DN:
de: Gruppen-Ast DN:
hu: Csoport ág DN:
id: Kelompuk Branch DN:
nl: Groep Branch DN:
pt_br: Grupo Agência DN:
ro: DN al branșei grupurilor:

source: Server:
ar: الخادم:
hu: Szerver:
pt_br: Servidor:

source: Use LDAP User Groups using Posix group
ar: استخدم مجموعات المستخدم LDAP باستخدام مجموعة POSIX
cs: Použij LDAP skupiny uživatelů použitím Posix skupiny
de: Benutze LDAP Benutzer-Gruppen unter Verwendung der Posix Gruppen
hu: LDAP felhasználói csoportok használata Posix csoporttal
id: Gunakan LDAP User Groups menggunakan group Posix
nl: Gebruik LDAP gebruikersgroepen met Posix groep
pt_br: Use grupos de usuários LDAP usando grupo Posix
ro: Utilizează grupurile de utilizatori LDAP bazate pe grupul Posix

source: Novell integration
ar: إدماج Novell
cs: Integrace Novell
hu: Novell integráció
nl: Novell integratie
pt_br: Interação com Novell
ro: Integrare Novell

source: If ZENworks is installed on your Applications Servers, it will manage the user by itself (DLU). OVD won't create user for the session. This behavior looks like the domain users from AD.
ar: إن كان ZENworks مثبت على خوادم التطبيقات الخاصة بك، فإنه سيقوم بإدارة المستخدم بنفسه (DLU). لن يقوم OVD بإنشاء مستخدم للجلسة. هذا السلوك مماثل لنطاق المستخدمين من AD.
cs: Pokud ZENworks je nainstalován na aplikačním serveru, bude spravovat uživatele (DLU). OVD nebude vytvářet uživatele pro relaci. Bude se chovat jako doménoví uživatelé AD.
de: Wenn ZENworks auf ihrem Anwendungs-Server installiert ist, verwaltet es selbst die Bentzer (DLU). OVD wird keine Benutzer für die Sitzung anlegen. Das Verhalten entspricht dem der Domain-Benutzer aus dem AD.
hu: Ha ZENworks installálva van az alkalmazás szerverre, felhasználó kezeli (DLU). OVD nem hoz létre felhasználót a munkafolyamatra. A viselkedés AD domén felhasználóhoz hasonlít.
nl: Als u ZENworks gebruikt op de applicatieserver worden de gebruikers automatisch beheerd (DLU). OVD maakt geen gebruiker aan voor een sessie. Het gedrag lijkt op een domein gebruiker van AD.
pt_br: Se ZENworks está instalado em servidores de suas aplicações, que irá gerir o usuário, por si só (DLU). OVD não vai criar o usuário para a sessão. Esse comportamento parece os usuários de domínio do AD.
ro: Dacă ZENworks este instalat pe serverul de aplicații, acesta va gestiona el însuși utilizatorii (DLU). OVD nu va crea utilizator pentru sesiune. Acest comportament se aseamănă cu utilizatorii din AD.

source: Default user branch
ar: فرع المستخدم المبدئي
cs: Výchozí branže uživatele
de: Standard Benutzer-Ast
hu: Alapértelmezett felhasználó ág
id: Cabang default pengguna
nl: Standaard gebruiker branche
pt_br: Usuário padrão para agência
ro: Branșa de utilizatori implicită

source: Specific Organization Unit:
ar: Organization Unit محددة:
cs: Specifická organizační jednotka:
de: Spezifische Organization Unit:
hu: Speciális szervezeti egység:
id: Spesifik Organization Unit:
nl: Specifieke Organisatie Unit
pt_br: Unidade de Organizacional Específica:
ro: Unitatea de organizație specifică:

source: Use Novell eDirectory's User Groups
ar: استخدم مجموعات مستخدمي Novell eDirectory
cs: Použij Novell eDirectory's skupiny uživatelů
de: Novell eDirectory Benuzergruppen verwenden
hu: Novell eDirectory felhasználói csoportok használata
nl: Gebruik Novell eDirectory's gebruikersgroep
pt_br: Use Grupo de usuários Novell eDirectory
ro: Utilizează grupurile de utilizatori din Novell eDirectory

source: Please install CURL support for PHP
ar: الرجاء تثبيت مدعم CURL ل PHP
cs: Prosím, nainstalujte CURL podporu pro PHP
de: Bitte CURL support zu PHP installieren
hu: Kérem installálja CURL támogatást a PHP-hez
id: Silakan instal dukungan CURL untuk PHP
nl: Installeer CURL ondersteuning voor PHP
pt_br: Por favor instalar o suporte CURL no PHP
ro: Instalați suportul CURL pentru PHP

source: SQL configuration not valid(2)
ar: تكوين SQL غير صحيح(2)
cs: Konfigurace SQL není validní(2)
de: SQL Konfiguration ungültig(2)
hu: SQL konfiguráció nem érvényes(2)
id: Konfigurasi SQL tidak valid(2)
nl: SQL-configuratie niet geldig(2)
pt_br: Configuração do SQL não é válida(2)
ro: Configurația SQL nu este validă(2)

source: SQL configuration not valid
ar: تكوين SQL غير صحيح
cs: Konfigurace SQL není validní
de: SQL Konfiguration ungültig
hu: SQL konfiguráció nem érvényes
id: Konfigurasi SQL tidak valid
nl: SQL configuratie niet geldig
pt_br: Configuração do SQL não é válida
ro: Configurația SQL nu este validă

source: Initialization failed
ar: التأهيل فشل
cs: Inicializace se nezdařila
de: Initialisierung fehlgeschlagen
hu: Inicializálás sikertelen
id: Inisialisasi gagal
nl: Initialisatie is mislukt
pt_br: Falha de inicialização
ro: Inițializare eșuată

source: prefs is not valid for module
ar: الاعدادات غير صحيحة للوحدة FS
cs: předvolby nejsou validní pro modul
de: prefs ist nicht gültig für Modul
hu: prefs nem érvényes a modulhoz
id: prefs tidak berlaku untuk modul
nl: prefs is niet geldig voor de module
pt_br: prefs não é válido para o módulo
ro: prefs nu este valid pentru modul

source: Modules configuration not valid
ar: تكوين الوحدات غير صحيح
cs: Konfigurace modulů není validní
de: Modulkonfiguration ist ungültig
hu: Modul konfiguráció nem érvényes
id: Konfigurasi modul tidak valid
nl: Module configuratie is niet geldig
pt_br: Módulos de configuração não é válido
ro: Configurația modulelor nu este validă

source: Search for users groups pattern:
ar: البحث عن نمط مجموعة المستخدمين :
cs: Hledej skupiny uživatelů podle vzoru:
de: Nach Benutzer-Gruppen Muster suchen:
hu: Felhasználó csoportok minta keresése:
id: Pencarian user grup dengan pola:
nl: Zoek voor groepen gebruikers patroon:
pt_br: Procurar por grupos de usuários padrão:
ro: Căutare de grupuri de utilizatori după acest model:

source: Search
ar: بحث
cs: Hledej
de: Suchen
hu: Keresés
id: Pencarian
nl: Zoeken
pt_br: Pesquisar
ro: Caută

source: Search in:
ar: البحث في:
cs: Hledej v:
de: Suche in:
hu: Keresés ebben:
id: Pencarian di:
nl: Zoeken in:
pt_br: Pesquisar em:
ro: Caută în:

source: <strong>Partial content:</strong> Only <strong>%d result</strong> displayed but there are more. Please restrict your search field.
ar: <strong>محتوى جزئي:</strong> <strong>%d لا نتائج</strong> ظهرت لكن هناك المزيد. الرجاء تحديد نطاق البحث
cs: <strong>Částečný obsah:</strong> Byl zobrazen pouze <strong>%d výsledek</strong> , ale našel jsem jich víc. Prosím určete přesněji vzor vyhledávání.
de: <strong>unvollständiger Inhalt:</strong> Nur <strong>%d das Resultat</strong> wird angezeigt, aber es hat mehr. Bitte grenzen Sie Ihre Suche ein.
hu: <strong>Részletes tartalom:</strong> Csak <strong>%d eredmény</strong> jelenik meg, de több van. Kérem szűkítse a keresését.
id: <strong>Sebagian isi dari:</strong> Hanya <strong>%d hasil</strong> ditampilkan, tetapi masih banyak lagi. Mohon untuk lebih menrestrik pada field pencarian.
nl: <strong>Gedeeltelijke inhoud:</strong> Slechts <strong>%d resultaat</strong> weergegeven, maar er zijn nog veel meer. Beperk uw zoekopdracht.
pt_br: <strong>Conteúdo parcial:</strong> Apenas <strong>%d aparece</strong> mas há mais. Por favor, restringir o seu campo de pesquisa.
ro: <strong>Conținut parțial:</strong> Numai <strong>%d rezultat</strong> afișat dar sînt mai multe. Reduceți cîmpul de căutare.

source: <strong>%d</strong> result for "%s".
ar: <strong>%d</strong> لا نتائج "%s".
cs: <strong>%d</strong> výsledek pro "%s".
de: <strong>%d</strong> Resultat für "%s".
hu: <strong>%d</strong> "%s" eredménye.
id: <strong>%d</strong> hasil untuk "%s".
nl: <strong>%d</strong> resultaat voor "%s".
pt_br: <strong>%d</strong> resultado para "%s".
ro: <strong>%d</strong> rezultat pentru „%s”.

source: Search for user pattern:
ar: البحث عن نمط المستخدم :
cs: Hledej uživatele podle vzoru:
de: Nach Benutzer Muster suchen:
hu: Felhasználói minta keresése:
id: Pencarian user dengan pola:
nl: Zoek voor gebruiker patroon:
pt_br: Busca por padrão de usuário:
ro: Căutare de utilizatori după acest model:

source: Login
ar: إسم المستخدم
cs: Přihlášení
de: Anmeldung
hu: Bejelentkezés
nl: Gebruikersnaam
pt_br: Entrar
ro: Identificator

source: Display name
ar: اسم الظهور
cs: Zobraz název
de: Anzeige Name
hu: Név
id: Tampilkan nama
nl: Weergave naam
pt_br: Exibir nome
ro: Numele afișat

source: Configuration successfully saved
ar: تم حفظ الاعدادات بنجاح
cs: Konfigurace byla úspěšně uložena
de: Konfiguration erfolgreich gespeichert
hu: Konfiguráció sikeresen elmentve
id: Konfigurasi sukses disimpan
nl: Configuratie is met succes opgeslagen
pt_br: Configuração salvas com sucesso
ro: Configurație salvată cu succes

source: Save
ar: حفظ
cs: Ulož
de: Speichern
hu: Mentés
id: Simpan
nl: Opslaan
pt_br: Salvar
ro: Salvează

source: Preferences not loaded
ar: التفضيلات لم تحمّل
cs: Předvolby nebyly nahrány
de: Präferenzen nicht geladen
hu: Beállítások nincsenek betöltve
id: Preferensi tidak dimuat
nl: Voorkeuren niet geladen
pt_br: Preferências não carregadas
ro: Preferințe neîncărcate

source: Saved successfully
ar: حفظت بنجاح
cs: Úspěšně uloženo
de: Erfolgreich gespeichert
hu: Mentés sikeres
id: Berhasil disimpan
nl: Opgeslagen
pt_br: Salvo com sucesso
ro: Salvare reușită

source: Test
ar: فحص
hu: Teszt
id: Tes
pt_br: Teste

source: Success
ar: نجاح
cs: Úspěch
de: Erfolg
hu: Sikeres
id: Sukses
nl: Succes
pt_br: Sucesso
ro: Succes

source: Last save
ar: آخر حفظ
cs: Poslední uložení
de: Letzte Sicherung
hu: Utolsó mentés
id: Penyimpanan terakhir
nl: Laatste opslaan
pt_br: Última gravação
ro: Ultima salvare

source: Unknown
ar: غير معروف
cs: Neznámý
de: Unbekannt
hu: Ismeretlen
id: Tidak diketahui
nl: Onbekend
pt_br: Desconhecido
ro: Necunoscut

source: Logs
ar: سجلات
cs: Logy
de: Protokolle
hu: Naplók
ro: Jurnale

source: Slave Server
ar: الخادم العبيد
cs: Podřízený server
hu: Slave szerver
pt_br: Servidor Escravo
ro: Server secundar

source: Authorized FQDN
ar: تصريح FQDN
cs: Autorizovaný FQDN
de: Authentifizierte FQDN
hu: Engedélyezett FQDN
id: FQDN yang sah
nl: Geautoriseerde FQDN
pt_br: FQDN Autorizado
ro: FQDN autorizat

source: FQDN check
ar: فحص FQDN
cs: FQDN kontrola
de: FQDN Kontrolle
hu: FQDN ellenőrzés
id: Pengecekan FQDN
nl: FQDN controle
pt_br: Conferir FQDN
ro: Verificare de FQDN

source: Group
ar: مجموعة
cs: Skupina
de: Gruppe
hu: Csoport
nl: Gebruikersgroep
pt_br: Grupos de Usuários
ro: Grup

source: Master/Slaves
ar: رئيسي/عبيد
cs: Hlavní/Podřízený
pt_br: Mestre/Escravos
ro: Primar/Secundar

source: Master
ar: رئيسي
cs: Hlavní
pt_br: Mestre
ro: Primar

source: Slaves
ar: عبيد
cs: Podřízený
nl: Slave
pt_br: Escravos
ro: Sclavi

source: Stopped
ar: متوقف
cs: Zastavený
de: Angehalten
hu: Leállítva
nl: Gestopt
pt_br: Parado
ro: Oprit

source: Failed
ar: فشل
cs: Chybný
de: Fehlgeschlagen
hu: Sikertelen
nl: Mislukt
pt_br: Falha
ro: Eșuat

source: Resources configured
ar: موارد مكونة
cs: Zdroje jsou nakonfigurovány
de: Resourcen konfiguriert
hu: Készlet konfigurálva
nl: Resources geconfigureerd
pt_br: Recursos configurados
ro: Resurse configurate

source: No master
ar: لا يوجد خادم رئيسي
cs: Žádný hlavní
de: Kein Master
hu: Nincs master
nl: Geen master
pt_br: Não Mestre
ro: Fără server primar

source: No slaves
ar: لا يوجد خادم عبيد
cs: Žádný podřízený
de: Keine Slaves
hu: Nincs slave
nl: Geen slave
pt_br: Não escravo
ro: Fără sclavi

source: Started on
ar: بدأ في
cs: Spuštěno na
de: Gestartet auf
hu: Elindítva a
nl: Gestart:
pt_br: Iniciado
ro: Pornit pe

source: Stopped on
ar: توقف في
cs: Zastaveno na
de: Angehalten auf
hu: Megállítva a
nl: Gestopt
pt_br: Parado em
ro: Oprit pe

source: Failed on
ar: فشل في
cs: Chyba na
de: Fehlgeschlagen auf
hu: Sikertelen a
nl: Mislukt op
pt_br: Falha em
ro: Eșec pe

source: An error occured while reading configuration file, no values found!
ar: وقع خطأ أثناء قراءة ملف التكوينات، لم يتم العثور على أي قيمة!
cs: Nastala chyba během čtení konfiguračního souboru, žádná hodnota nebyla nalezena!
de: Beim Lesen der Konfigurationsdatei trat ein Fehler auf, keine Werte gefunden!
hu: Hiba történt konfiguráció olvasása közben, érték nem található!
nl: Er is een fout opgetreden tijdens het lezen van het configuratie bestand, geen gegevens gevonden!
pt_br: Um erro ocorreu durante a leitura do arquivo de configuração, nenhum valor foi encontrado!
ro: S-a produs o eroare în cursul citirii fișierului de configurare, nu s-au găsit valori!

source: Could not extract configuration values from file!
ar: لا يمكن استخراج قيم الإعدادات من الملف!
cs: Nemůžu vyextrahovat konfigurační hodnoty ze souboru !
de: Die Konfigurationseinstellungen konnten nicht aus der Datei gelesen werden!
hu: A fájlból konfigurációs értékek kibontása sikertelen!
nl: Kan geen gegevens lezen uit het configuratie bestand!
pt_br: Não foi possível extrair os valores de configuração do arquivo!
ro: Nu se pot extrage valorile de configurare din fișier!

source: An error occured when updating the virtual IP!
ar: وقع خطأ أثناء تحديث الـ IP الإفتراضية!
cs: Nastala chyba během aktualizace virtuální IP !
de: Beim Update der virtuellen IP-Adresse trat ein Fehler auf!
hu: Hiba történt a virtuális IP frissítése közben!
nl: Fout opgetreden tijdens het wijzigen van het virtueel IP nummer!
pt_br: Ocorreu um erro durante a atualização do IP virtual!
ro: S-a produs o eroare în cursul actualizării adresei IP virtuale!

source: No host has been registered yet.
ar: لم يتم تسجيل أي مضيف بعد.
cs: Žádný hostitel nebyl doposud registrován.
de: Es wurde noch kein Host registriert.
hu: Host még nem regisztrált.
nl: Er is nog geen host geregistreerd.
pt_br: Nenhum host ainda foi registrado.
ro: Nici o gazdă nu a fost încă înregistrată.

source: Delete unregistered servers
ar: حذف الخوادم الغير مسجلة
cs: Smaž neregistrované servery
de: Nicht registrierte Server löschen
hu: Nem regisztrált szerverek törlése.
nl: Geen ongeregistreerde-server
pt_br: Excluir os servidores não registrados
ro: Șterge serverele neînregistrate

source: Your will have to change the virtual IP and then modify your url with the correct IP to reach the admin web interface!
ar: يرجى منك تغيير الـ IP الإفتراضية ثم تبديل رابطك بالـ IP الصحيحة للوصول إلى واجهة ويب الإدارة!
cs: Musíte změnit virtuální IP a potom změnit URL se správnou IP abyste se mohli dostat na administrační web!
de: Sie müssen die virtuelle IP-Adresse ändern und dann die URL entsprechend anpassen, um die Administrationsoberfläche zu erreichen!
hu: Meg kell változtatnia a virtuális IP-t és módosítani az URL-t a helyes IP-re, hogy elérje az adminisztrátori web interfészt!
nl: U moet eerste het virtueel IP nummer wijzigen en hierna de url aanpassen met het juiste IP nummer om bij het admin scherm te komen!
pt_br: Você terá que mudar o IP virtual e, em seguida, modificar a sua url com o IP correto para alcançar a interface web de administração!
ro: Va trebui să modificați adresa IP virtuală și apoi să modificați adresa URL cu adresa IP corectă pentru a vă conecta la interfața web de administrare!

source: Apply new virtual IP
ar: تطبيق الـ IP الإفتراضية الجديدة
cs: Použij novou virtuální IP
de: Neue virtuelle IP-Adresse einstellen
hu: Új virtuális IP alkalmazása
nl: Nieuw virtueel IP nummer toepassen
pt_br: Aplicar novos IP virtual
ro: Aplică noua adresă IP virtuală

source: %s server(s) has been successfully removed!
ar: تم حذف %s خادم بنجاح!
cs: %s server(y) byl úspěšně odstraněn!
de: %s Server wurde(n) erfolgreich entfernt!
hu: '%s' szerver(ek) sikeresen törölve!
nl: Server '%s' bijgewerkt
pt_br: Servidor(es) '%s' removido(s) com sucesso
ro: Serverul %s a fost înlăturat cu succes!

source: An error occured, no unregistered server deleted!
ar: وقع خطأ، لم يتم حذف أي خادم غير مسجل!
cs: Nastala chyba, žádný neregistrovaný server nebyl odstraněn!
de: Es ist ein Fehler aufgetreten, es wurd kein nicht registrierter Server gelöscht!
hu: Hiba történt, nem regisztrált szerverek törlése sikertelen!
nl: Er is een fout opgetreden, geen ongeregistreerde server verwijderd!
pt_br: Ocorreu um erro, nenhum servidor não registradas deletado!
ro: S-a produs o eroare, nu s-a șters nici un server neînregistrat!

source: Cannot enable host because one is already enabled!
ar: لا يمكن تفعيل المضيف لأن هناك واحد قد تم تفعيله من قبل!
cs: Nemůžu povolit hostitele protože už je povolen!
de: Host konnte nicht aktiviert werden, weil er schon aktiv ist!
hu: Host aktiválása sikertelen, mivel már aktiválva van egy!
nl: Kan host niet aanzetten, er is al een host actief!
pt_br: Não é possível ativar host, porque um já está ativado!
ro: Nu se poate activa gazda pentru că există una deja activată!

source: Cannot disable host because it is not enabled!
ar: لا يمكن تعطيل المضيف لأنه غير مفعل!
cs: Nemůžu zakázat hostitele protože není povolen !
de: Host kann nicht deaktiviert werden, weil er nicht aktiv ist!
hu: Host kikapcsolása sikertelen, mivel nincs aktiválva!
nl: Kan host niet uitzetten, er is geen host actief!
pt_br: Não é possível desabilitar o host, porque ele não está habilitado!
ro: Nu se poate dezactiva gazda pentru că nu este activată!

source: Host has been enabled!
ar: تم تفعيل المضيف!
cs: Hostitel byl povolen !
de: Host wurde aktiviert!
hu: Host aktiválva!
nl: Host is uitgezet
pt_br: Host foi ativado!
ro: Gazda a fost activată!

source: An error occured during activation, can not enable host!
ar: وقع خطأ أثناء التفعيل، لا يمكن تفعيل المضيف!
cs: Nastala chyba během aktivace, nemůžu povolit hostitele !
de: Bei der Aktivierung ist ein Fehler aufgetreten, Host kann nicht aktiviert werden!
hu: Hiba történt az aktiválás alatt, host aktiválása sikertelen!
nl: Er is een fout opgetreden tijdens het actieveren, kan host niet aanzetten!
pt_br: Ocorreu um erro durante a ativação, não pode ativar o host!
ro: S-a produs o eroare în cursul activării, gazda nu poate fi activată!

source: Host has been disabled!
ar: تم تعطيل المضيف!
cs: Hostitel byl zakázán !
de: Host wurde deaktiviert!
hu: Host kikapcsolva!
nl: Host is uitgezet
pt_br: Host foi desabilitado!
ro: Gazda a fost dezactivată!
