Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: When a server status is down or broken, and it is sending monitoring, try to switch it back to ready ?
ar: لما تكون حالة خادم معطلة أو مكسورة، و هو يرسل حالة رصد، محاولة الرجوع إلى حالة الإستعداد ؟
cs: Pokusit se o zapnutí, když server je ve vypnutém stavu nebo ve stavu poškození a přesto posílá monitorování ?
de: Soll versucht werden einen Server wieder verfügbar zu schalten, wenn ein Server defekt oder nicht verfügbar ist aber Überwachungsdaten liefert ?
hu: Ha a szerver státusz leállítva vagy törött és monitorozást küld, próbálja visszakapcsolni elérhetőbe ?
nl: Als een server uit is of de verbinding is verbroken probeer deze weer terug te zetten
pt_br: Quando o estado de um servidor é de quebrado ou fora do ar, e está enviando monitoramento, tente torna-lo ativo?
ro: Trebuie să reîncercăm să trecem un server în producție cînd starea lui este deconectat sau defect, dar este activ în supraveghere?

source: Remove orphan applications when the application server is deleted
ar: إزالة التطبيقات اليتيمة عند حذف خادم التطبيقات
cs: Odstraň osiřelé aplikace, když aplikační server je smazán
de: Verwaiste Anwendungen entfernen wenn der Anwendungsserver gelöscht wird
hu: Árva alkalmazások törlése, ha az alkalmazásszerver törölték
nl: Verwijder wees toepassingen wanneer de server wordt verwijderd
pt_br: Remova os aplicativos órfãos quando o servidor de aplicação for excluído
ro: Înlătură aplicațiile orfane cînd se șterge un server de aplicații

source: Auto register new servers
ar: تسجيل الخوادم الجديدة تلقائيا
cs: Nové servery registruj automaticky
de: Neue Server automatisch registieren
hu: Automata új szerver regisztrálás
id: Pendaftaran otomatis server baru
nl: Automatisch registreren van nieuwe servers
pt_br: Auto registrar novos servidores
ro: Înregistrare automată a noilor servere

source: Auto switch new servers to production mode
ar: تحويل الخوادم الجديدة لوضعية الانتاج تلقائيا
cs: Nové servery přepni automaticky do produkčního módu
de: Neue Server automatisch in den Produktivmodus schalten
hu: Új szerverek automata átkapcsolása produktív módba
id: Perpindahan otomatis server baru ke mode produksi
nl: Automatisch nieuwe servers in de productie modus zetten
pt_br: Troca Automática de novos servidores para o modo de produção
ro: Trece automat în regim de producție serverele noi

source: When an Application Server have reached its "max sessions" limit, disable session launch on it ?
ar: لما تصل قيمة "max sessions" لخادم التطبيقات حدها، تعطيل إطلاق الجلسات فيه ؟
cs: Vypnout start relací, pokud aplikační server dosáhl limitu "maximální počet relací" ?
de: Soll der Sitzungsstart unterbunden werden wenn ein Anwendungsserver sein "Maximale Sitzungen" Limit erreicht hat ?
hu: Ha egy alkalmazás szerver elérte a "max munkafolyamat" értéket, ne lehessen újat indítani rajta ?
nl: Als de applicatieserver het maximale aantal sessies bereikt, zet starten van nieuwe sess uit ?
pt_br: Quando um Servidor de Aplicação alcançar o limite "máximo de sessões", desabilite nele o alcance de sessões?
ro: Trebuie să dezactivăm lansarea de noi sesiuni cînd un server de aplicații a atins limita numărului maxim de sesiuni?

source: Load Balancing policy for Application Servers
ar: سياسة موازنة الأحمال لخوادم التطبيقات
cs: Politika vyvažování zátěže
de: Lastverteilungsrichtlinie für Anwendungsserver
hu: Mérlegelési házirend betöltése alkalmazás szerverekhez
nl: Load Balancing beleid
pt_br: Política de balanceamento de carga para Servidor de Aplicação
ro: Politica de echilibrare de sarcină pentru serverele de aplicații

source: Load Balancing policy for File Servers
ar: سياسة موازنة الأحمال لخوادم الملفات
cs: Vyvažování zátěže pro souborové servery
de: Lastverteilungsrichtlinie für Dateiserver
hu: Mérlegelési házirend betöltése fájlszerverekhez
nl: Load Balancing beleid
pt_br: Política de balanceamento de carga para Servidor de Arquivo
ro: Politica de echilibrare de sarcină pentru serverele de fișiere

source: Remote Desktop settings
ar: إعدادات سطح المكتب عن بعد
cs: Nastavení vzdálené plochy
de: Remote Desktop Einstellungen
hu: Távoli asztal beállítások
nl: Remote Desktop instellingen
pt_br: Configurações de Desktop Remoto
ro: Parametrii biroului distant

source: Enable Remote Desktop
ar: تفعيل سطح المكتب عن بعد
cs: Povol vzdálenou plochu
de: Remote Desktop aktivieren
hu: Távoli asztal bekapcsolása
nl: Zet Remote Desktop aan
pt_br: Habilitar Desktop Remoto
ro: Activează biroul distant

source: Sessions are persistent
ar: جلسات تتسم بالثبات
cs: Relace jsou trvalé
de: Sitzungen sind persistent
hu: Munkafolyamatok állandóak
nl: Doorgaande sessies
pt_br: As sessões são persistentes
ro: Sesiunile sînt persistente

source: Show icons on user desktop
ar: عرض الأيقونات على سطح المكتب
cs: Ukaž ikony na ploše uživatele
de: Zeige Icons auf der Arbeitsfläche des Benutzers
hu: Mutassa az ikonokat a felhasználó asztalán
id: Tampilkan ikon pada desktop user
nl: Pictogrammen op bureaublad van gebruiker
pt_br: Mostrar icones no desktop do usuário
ro: Afișează pictogramele pe biroul utilizatorului

source: Allow external applications in Desktop
ar: السماح بالتطبيقات الخارجية في سطح المكتب
cs: Povol externí aplikace na ploše
de: Externe Anwendungen auf der Arbeitsfläche zulassen
hu: Külső alkalmazások engedélyezése az Asztalon
nl: Externe applicaties is Desktop toestaan
pt_br: Permitir aplicações externas em Desktop
ro: Permite aplicațiile externe pe birou

source: Desktop type
ar: نوع سطح المكتب
cs: Typ plochy
de: Arbeitsflächentyp
hu: Asztal típus
nl: Bureaublad
pt_br: Tipo de Desktop
ro: Tip de birou

source: Any
ar: أي واحد
cs: Jakýkoli
de: Jeder
hu: Bármely
nl: Iedere
pt_br: Qualquer
ro: Orice

source: Linux
ar: لينوكس

source: Windows
ar: ويندوز

source: Remote Applications settings
ar: اعدادات التطبيقات عن بعد
cs: Nastavení vzdálených aplikací
de: Einstellungen für Remoteanwendungen
hu: Távoli alkalmazások beállítása
nl: Toepassingsserver settings
pt_br: Configurações de Aplicações Remotas
ro: Parametrii aplicațiilor distante

source: Enable Remote Applications
ar: تفعيل التطبيقات عن بعد
cs: Povol vzdálené aplikace
de: Remoteanwendungen aktivieren
hu: Távoli alkalmazások bekapcsolása
nl: Toepassingen beheren
pt_br: Ativar Aplicativos Remotos
ro: Activează aplicațiile distante

source: Sessions settings
ar: اعدادات الجلسات
cs: Nastavení relací
de: Sitzungseinstellungen
hu: Munkafolyamatok beállításai
id: Seting sesi
nl: Sessies instellingen
pt_br: Configurações de Sessões
ro: Parametri de sesiune

source: Default mode for session
ar: الوضعية المبدئية للجلسة
cs: Výchozí mód relace
de: Standardmodus für Sitzung
hu: Alapértelmezett munkafolyamat mód
id: Mode default untuk sesi
nl: Standaard modus voor sessie
pt_br: Modo padrão para a sessão
ro: Modul implicit pentru sesiune

source: Default language for session
ar: اللغة المبدئية للجلسة
cs: Výchozí jazyk relace
de: Standardsprache für Sitzung
hu: Alapértelmezett munkafolyamat nyelv
id: Bahasa default untuk sesi
nl: Standaard taal voor sessie
pt_br: Idioma padrão para a sessão
ro: Limba implicită pentru sesiune

source: Default timeout for session
ar: المهلة المبدئية للجلسة
cs: Výchozí časový limit relace
de: Standard Zeitüberschreitung für Sitzung
hu: Alapértelmezett munkafolyamat időtúllépés
id: Waktu tenggang default untuk sesi
nl: Standaard time-out voor sessie
pt_br: Timeout padrão para a sessão
ro: Durata implicită pentru sesiune

source: 2 minutes
ar: 2 دقيقة
cs: 2 minuty
de: 2 Minuten
hu: 2 perc
id: 2 menit
pt_br: 2 minutos
ro: 2 minute

source: 10 minutes
ar: 10 دقائق
cs: 10 minut
de: 10 Minuten
hu: 10 perc
id: 10 menit
nl: 10 minuten
pt_br: 10 minutos
ro: 10 minute

source: 5 hours
ar: 5 ساعات
cs: 5 hodin
de: 5 Stunden
hu: 5 óra
id: 5 jam
nl: 5 uur
pt_br: 5 horas
ro: 5 ore

source: 12 hours
ar: 12 ساعة
cs: 12 hodin
de: 12 Stunden
hu: 12 óra
id: 12 jam
nl: 12 uur
pt_br: 12 horas
ro: 12 ore

source: 2 days
ar: 2 يوم
cs: 2 dny
de: 2 Tage
hu: 2 nap
id: 2 hari
nl: 2 dagen
pt_br: 2 dias
ro: 2 zile

source: 1 month
ar: 1 شهر
cs: 1 měsíc
de: 1 Monat
hu: 1 hónap
id: 1 bulan
nl: 1 maand
pt_br: 1 mês
ro: 1 lună

source: Maximum number of running sessions
ar: الحد الأقصى لعدد الجلسات المتزامنة
cs: Maximální počet spuštěných relací
de: Maximale Anzahl aktiver Sitzungen
hu: Maximum futó munkafolyamatok száma
nl: Maximum aantal actieve sessies
pt_br: Número máximo de sessões ativas
ro: Numărul maxim de sesiuni simultane

source: The maximum number of session that can be started on the farm (0 is unlimited).
ar: الحد الأقصى لعدد الجلسات التي يمكن بدأها في المزرعة (0 غير محدود)
cs: Maximální počet relací, které mohou být spuštěny na farmě (0 znamená neomezeně).
de: Die maximale Anzahl der Sitzungen, welche auf der Farm gestartet werden können (0 ist unbegrenzt).
hu: A maximális munkafolyamatok száma, ami indítható a farmon (0 végtelen)
nl: Het maximale aantal sessie dat kan worden gestart op de farm (0 is onbeperkt).
pt_br: O número máximo de sessões que podem ser iniciadas no conjunto (0 para ilimitadas).
ro: Numărul maxim de sesiuni ce pot fi lansate simultan pe fermă (0 pentru nelimitat)

source: User can launch a session even if some of his published applications are not available
ar: يمكن للمستخدم بدأ جلسة إن كانت بعض تطبيقاته المنشورة غير متوفرة
cs: Uživatel může spustit relaci i když některé z jeho publikovaných aplikací nejsou dostupné.
de: Ein Anwender darf auch dann eine Sitzung starten, wenn einige seiner veröffentlichten Anwendungen nicht verfügbar sind
hu: A felhasználó indíthat munkafolyamatot, akkor is ha pár közzétett alkalmazása nem elérhető
nl: Gebruiker mag een sessie starten, zelfs als er geen applicaties beschikbaar zijn
pt_br: O usuário pode alcançar uma sessão mesmo que algumas aplicações publicadas não estejam disponíveis
ro: Utilizatorul poate lansa o sesiune chiar dacă unele din aplicațiile sale publicate nu sînt disponibile

source: User can use a console in the session
ar: المستخدم يمكنه استعمال لوحة أوامر في الجلسة
cs: Uživatel může použít konzoli v relaci
de: Benutzer kann in der Sitzung eine Konsole nutzen
hu: Felhasználó használhat konzolt a munkafolyamatban
id: User dapat menggunakan console dalam sesi
nl: De gebruiker kan gebruik maken van een console in de sessie
pt_br: O usuário pode usar um console na sessão
ro: Utilizatorul poate utiliza o consolă în sesiune

source: Redirect client drives
ar: إعادة توجيه محركات العميل
cs: Přesměruj disky uživatele
de: Clientlaufwerke umlenken
hu: Kliens meghajtók átirányítása
nl: Redirect locale drivers
pt_br: Redirecionar drives de cliente
ro: Redirecționează discurile client locale

source: partial
ar: جزئي
cs: částečně
de: teilweise
hu: részleges
nl: gedeeltelijk
pt_br: parcial
ro: parțial

source: full
ar: كلي
cs: plný
de: vollständig
hu: teljes
nl: vol
pt_br: completo
ro: complet

source: Redirect client printers
ar: إعادة توجيه طابعات العميل
cs: Přesměruj tiskárny uživatele
de: Clientdrucker umleiten
hu: Kliens nyomtatók átirányítása
nl: Redirect locale printers
pt_br: Redirecionar impressoras de clientes
ro: Redirecționează imprimantele client locale

source: Enhance user experience
ar: تحسين تجربة المستخدم
cs: Rozšíření uživatelského rozhraní
de: Benutzererfahrung verbessern
hu: Felhasználói élmény növelése
nl: Geavanseerde gebruikers ervaring
pt_br: Usuário de experiência avançada
ro: Ameliorează experiența utilizatorului

source: Enhance user experience: graphic effects and optimizations (It decreases performances if used in a Wide Area Network)
ar: تحسين تجربة المستخدم: تأثيرات الرسم و تحسينات (تنقص من الأداء في حالة استخدامها في شبكة ذات منطقة واسعة)
cs: Rozšíření uživatelského rozhraní: grafické efekty a optimalizace (může zhoršit rychlost pokud bude použito v rozlehlé síti)
de: Benutzererfahrung verbessern: Grafische Effekte und Optimierungen (reduziert die Leistung bei Verwendung in einem WAN)
hu: Felhasználói élmény növelése: grafikus effektek és optimalizáció (Teljesítmény csökkenés várható WAN-ban)
nl: Geavanseerde gebruikers ervaring: grafische effecten en optimalisering (het gaat ten kosten van de snelheid als u in een WAN verbinding maakt)
pt_br: Usuário de experiência avançada: efeitos gráficos e otimizações ( decresce a performance se usado numa grande rede)
ro: Ameliorează experiența utilizatorului: efecte grafice și optimizări (reduce performanțele dacă se utilizează un WAN)

source: Enable user profiles
ar: تفعيل الملفات الشخصية للمستخدمين
cs: Povol profily uživatelů
de: Benutzerprofile aktivieren
hu: Felhasználó profil aktiválása
nl: Aanzetten gebruikers profielen
pt_br: Ativar perfis de usuário
ro: Activează pofilele utilizator

source: Auto-create user profiles when non-existant
ar: إنشاء تلقائي للملفات الشخصية للمستخدم في حالة عدم وجودها
cs: Automatické vytvoření profilů uživatelů pokud neexistují
de: Erstelle automatisch Benutzerprofile falls diese nicht existieren
hu: Automata felhasználó profil létrehozása, ha nem létezik
nl: Maak een gebruikers profielen automatisch aan als deze niet aanwezig is
pt_br: Auto-criar um perfil de usuário quando inexistente
ro: Creează automat profilele utilizator cînd nu există

source: Auto-create user profile when non-existant
ar: إنشاء تلقائي للملف الشخصي للمستخدم في حالة عدم وجوده
cs: Automatické vytvoření profilu uživatele pokud neexistuje
de: Erstelle automatisch ein Benutzerprofil falls dieses nicht existiert
hu: Automata felhasználó profil létrehozása, ha nem létezik
nl: Maak een gebruiker profiel automatisch aan als deze niet aanwezig is
pt_br: Auto-criar um perfil de usuário quando inexistente
ro: Creează automat profilul utilizatorului cînd nu există

source: Auto-create user profile when nonexistant
ar: إنشاء تلقائي للملف الشخصي للمستخدم في حالة عدم وجوده
cs: Automatické vytvoření profilu uživatele pokud neexistuje
de: Erstelle automatisch ein Benutzerprofil falls dieses nicht existiert
hu: Automata felhasználó profil létrehozása, ha nem létezik
nl: Maak een gebruiker profiel automatisch aan als deze niet aanwezig is
pt_br: Auto-criar um perfil de usuário quando inexistente
ro: Creează automat profilul utilizatorului cînd nu există

source: Launch a session without a valid profile
ar: إطلاق جلسة بدون ملف شخصي صالح
cs: Spusť relaci bez validního profilu
de: Starte eine Sitzung ohne gültiges Profil
hu: Munkafolyamat indítása érvényes profil nélkül
nl: Start sessie zonder geldig profiel
pt_br: Iniciar uma sessão sem um perfil válido
ro: Lansează o sesiune fără un profil valid

source: Enable shared folders
ar: تفعيل المجلدات المشتركة
cs: Povol sdílené adresáře
de: Aktiviere freigegebene Ordner
hu: Megosztott mappák aktiválása
nl: Gebruik gedeelde mappen
pt_br: Ativar pastas compartilhadas
ro: Activează dosarele partajate

source: Launch a session even when a shared folder's fileserver is missing
ar: إطلاق جلسة حتى عندما يكون خادم ملفات المجلدات المشتركة مفقودا
cs: Spusť relaci i když chybí souborový server sdílených adresářů
de: Starte eine Sitzung wenn der Dateiserver eines freigegebenen Ordners fehlt
hu: Munkafolyamat indítása, ha a megosztott mappák fájlszervere hiányozik
nl: Start een sessies zelfs als een gedeelde map op de fileserver ontbreekt
pt_br: Iniciar uma sessão mesmo que o servidor de arquivos de uma pasta compartilhada esteja em falta
ro: Lansează o sesiune chiar și atunci cînd lipsește serverul dosarului partajat

source: Forceable paramaters by users
ar: معلمات مجبرة من قبل المستخدمين
cs: Vynutitelné parametry uživatelů
de: Durch Benutzer veränderbare Parameter
hu: Felhasználó által erőltethető paraméterek
id: Paramater yang dapat dipaksakan oleh user
nl: Geforceerde parameters door gebruikers
pt_br: Parâmetros forçados pelos usuários
ro: Parametri modificabili de către utilizatori

source: Choose Advanced Settings options you want to make available to users before they launch a session.
ar: اختر اعدادات متقدمة التي تريدها ان تتاح للمستخدمين قبل بدء الجلسة
cs: Vyberte Pokročilé možnosti nastavení, které chcete zpřístupnit uživatelům před tím, než zahájí relaci.
de: Wählen sie die erweiterten Einstellungen aus, die sie den Benutzern vor Beginn der Sitzung zur Verfügung stellen möchten.
hu: Válasszon haladó bejelentkezési módot amit a felhasználó használhatnak bejelentkezés előtt
id: Pilih Seting Advance agar tersedia untuk pengguna sebelum mereka memulai sesi.
nl: Kies geavanceerde instelling opties die u beschikbaar wilt stellen aan gebruikers voordat ze een sessie starten.
pt_br: Escolha as opções Configurações Avançadas se você deseja disponibilizar aos usuários, antes de iniciar uma sessão.
ro: Alegeți parametri avansați pe care doriți să-i faceți disponibili utilizatorilor înainte de a lansa sesiunea.

source: session mode
ar: وضعية الجلسة
cs: mód relace
de: Sitzungsmodus
hu: munkafolyamat mód
id: mode sesi
nl: Sessie modus
pt_br: modo da sessão
ro: regim de sesiune

source: language
ar: اللغة
cs: jazyk
de: Sprache
hu: nyelv
id: bahasa
nl: taal
pt_br: idioma
ro: limbă

source: server
ar: خادم
hu: szerver
pt_br: servidor

source: timeout
ar: مهلة
cs: časový limit
de: Zeitüberschreitung
hu: időtúllépés
pt_br: expidado
ro: expirare

source: Display users list
ar: أظهر قائمة المستخدمين
cs: Zobraz seznam uživatelů
de: Benutzerliste anzeigen
hu: Felhasználói lista mutatása
id: Tamplikan daftar pengguna
nl: Toon gebruikers lijst
pt_br: Mostrar lista de usuários
ro: Afișează lista utilizatorilor

source: Display the list of users from the corporate directory in the login box. If the list is not displayed, the user must provide his login name.
ar: عرض قائمة المستخدمين من دليل الشركة في علبة إسم المستخدم. إذا لم يتم عرض القائمة، يجب على المستخدم تقديم إسم دخوله.
cs: Zobrazí seznam uživatelů z adresáře společnosti v přihlašovacím poli. Pokud se seznam nezobrazí, uživatel musí zadat svoje přihlašovací jméno.
de: Zeige die Benutzerliste des Firmenverzeichnisses in der Anmeldemaske. Wenn die Liste nicht dargestellt wird muss der Benutzer seinen Anmeldenamen eingeben.
hu: Vállalati mappa felhasználó listájának megjelenítése, a bejelentkezésnél. Ha a lista nem jelenik meg, a felhasználónak kell a bejelentkezési nevet beírnia.
nl: Lijst weergeven van alle loginnamen vanuit de bestaande database. Als een gebruiker niet in de lijst staat moet men de loginnaam intoesten
pt_br: Mostrar a lista de usuários do diretório corporativo na caixa de login. Se a lista não é exibida, o usuário deve fornecer o seu nome de login.
ro: Afișează lista utilizatorilor din anuarul întreprinderii în fereastra de autentificare. Dacă lista nu se afișează, utilizatorul va trebui să furnizeze identificatorul său.

source: Public Webservices access
ar: النفاذ لخدمات الويب العامة
cs: Veřejný přístup k webovým službám
de: Zugriff auf öffentliche Webdienste
hu: Publikus webszerviz hozzáférés
nl: Publieke webservice toegang
pt_br: Acesso a Serviços Web Públicos
ro: Acces public la serviciile web

source: Authorize non authenticated requests to get information about users authorized applications or get applications icons.
ar: السماح للإستعلامات الغير مصادقة بالحصول على معلومات حول تطبيقات المستخدمين المسموح بها أو الحصول على أيقونات التطبيقات.
cs: Autorizuj neautentizované požadavky pro získání informací o uživatelem autorizovaných aplikacích nebo získání ikon aplikací.
de: Authorisiere nicht-authentifizierte Anfragen zur Ermittlung von Informationen über authorisierte Anwendungen von Anwendern oder Anwendungsicons.
hu: Engedélyezze a nem hitelesített lekérdezéseket, a felhasználó engedélyezett alkalmazásairól vagy alkalmazás ikonokról.
nl: Geeft toegang tot niet geregistreerde applicaties of icoontjes.
pt_br: Autorizar solicitações sem autenticação para ter informações sobre aplicações de usuários autorizados ou icones de aplicações.
ro: Autorizează cererile neautentificate să obțină lista aplicațiilor autorizate pentru un utilizator sau să recupereze pictogramele aplicațiilor.

source: Modules activation
ar: تفعيل الوحدات
cs: Aktivace modulů
de: Modulauswahl
hu: Modulok aktiválása
id: Aktifasi modul
nl: Module activering
pt_br: Ativação de Módulos
ro: Activarea modulelor

source: Choose the modules you want to enable.
ar: اختر الوحدات التي تريد تفعيلها
cs: Vyberte moduly, které chcete povolit.
de: Wählen sie aus, welche Module aktiviert werden sollen.
hu: Válasszon mely modulokat akarja engedélyezni.
id: Pilih module yang akan diaktifkan.
nl: Kies de modules die u wilt inschakelen.
pt_br: Escolha os módulos que você deseja ativar.
ro: Alegeți modulele pe care doriți să le activați.

source: Email addresses to send alerts to
ar: عناوين البريد الإلكتروني التي ترسل إليها التحذيرات
cs: Emailové adresy, na které budou posílána upozornění
de: Emailadressen, an welche die Alarme gesendet werden
hu: Email címek ahová a figyelmeztetéseket küldeni kell
nl: E-Mail adressen om meldingen naar toe te zenden
pt_br: EMail para enviar alertas para
ro: Adresa de poștă electronică la care se trimit alertele

source: On system alerts, emails will be sent to these addresses
ar: عند تحذيرات النظام، الرسائل الإلكترونية ترسل إلى هذه العناوين
cs: V případě výskytu systémových upozornění, na tyto adresy budou posílány emaily
de: Bei Systemwarnungen E-Mails an folgende Adressen senden
hu: Rendszer figyelmeztetés e-mailjei ezekre a címekre lesznek elküldve
nl: Door de systeem melder zal er een e-mail worden verstuurd naar deze adressen
pt_br: No sistema de alertas, e-mails serão enviados para estes endereços
ro: În caz de alerte sistem, se vor trimite mesaje la următoarele adrese

source: Activated callbacks
ar: المرتجعات المنشطة
cs: Aktivovaná zpětná volání
de: Aktivierte Rückrufe
hu: Aktivált visszahívások
id: Panggilan balik diaktifkan
nl: Verificaties geactiveerd
pt_br: Callbacks Activado
ro: Reapelări activate

source: is NOT online!
ar: ليس متواجد!
cs: Není online !
de: ist NICHT online!
hu: NEM online!
id: Tidak online!
nl: is NIET online!
pt_br: NÃO esta online!
ro: nu este conectat!

source: Under maintenance
ar: تحت الصيانة
cs: Provádí se údržba
de: Wird gewartet
hu: Szerviz módban van
id: Dalam perbaikan
nl: In onderhoud
pt_br: Em manutenção
ro: În mentenanță

source: Pending
ar: يتريث
cs: Až do
de: Ausstehend
hu: Függőben
nl: Bezig
pt_br: Pendente
ro: În așteptare

source: Offline
ar: غير متواجد
pt_br: Desligado
ro: Deconectat

source: Broken
ar: مقطوع
cs: Poškozen
de: Defekt
hu: Törött
id: Hancur
nl: Gebroken
pt_br: Quebrado
ro: Defect

source: Creating
ar: ينشأ
cs: Vytváření
de: Erstelle
hu: Létrehozás
nl: Aanmaken
pt_br: Criando
ro: În curs de creare

source: Created
ar: تم الانشاء
cs: Vytvořený
de: Erstellt
hu: Létrehozva
id: Sudah dibuat
nl: Gemaakt
pt_br: Criado
ro: Creat

source: Initializing
ar: تأهيل
cs: Inicializace
de: Initialisiere
hu: Inicializálás
id: Inisialisasi
nl: Initialiseren
pt_br: Inicializando
ro: Inițializare

source: Logged
ar: مسجل
cs: Přihlášen
de: Aufgezeichnet
hu: Naplózva
nl: Gelogd
pt_br: Identificados
ro: Conectat

source: Disconnected
ar: غير متصل
cs: Odpojen
de: Getrennt
hu: Szétkapcsolva
nl: Verbroken
pt_br: Desconectado
ro: Deconectat

source: To destroy
ar: للتدمير
cs: Chcete-li zničit
de: Zum Zerstören
hu: megsemmisít
id: Menghancurkan
nl: Om te vernietigen
pt_br: Para destruir
ro: De distrus

source: Destroying
ar: يدمر
cs: Ničím
de: Zerstöre
hu: Megsemmisítés folyamatban
nl: Vernietigd
pt_br: Destruindo
ro: Distrugere în curs

source: Destroyed
ar: دُمّر
cs: Zničen
de: Zerstört
hu: Megsemmisítve
id: Dihancurkan
nl: Vernietigd
pt_br: Destruído
ro: Distrusă

source: Unable to submit Task to server '%s'
ar: غير قادر على إرسال المهمة للخادم '%s'
cs: Nelze potvrdit úkol pro server '%s'
de: Aufgabe kann nicht an Server '%s' übermittelt werden
hu: Feladatot nem sikerült '%s' szervernek közvetíteni
nl: Taal versturen naar server '%s' is mislukt
pt_br: Não foi possível enviar tarefas para o servidor '%s'
ro: Nu se poate trimite sarcina la serverul „%s”
