Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: An error occured during disabling host, cannot disable host!
ar: وقع خطأ أثناء التعطيل، لا يمكن تعطيل المضيف!
cs: Během zakazování hostitele nastala chyba, nemůžu zakázat hostitele !
de: Bei der Deaktivierung des Hosts trat ein Fehler auf, Host kann nicht deaktiviert werden!
hu: Hiba történt a host kikapcsolása alatt, host kikapcsolás sikertelen!
nl: Er is een fout opgetreden tijdens het actieveren, kan host niet uitzetten!
pt_br: Ocorreu um erro durante a desativação do host, host não pode ser desativadot!
ro: S-a produs o eroare în cursul dezactivării, gazda nu poate fi dezactivată!

source: When enabling the slave server, the master server and slave server are going to restart their services to load the new configuration. It takes less than 3 minutes. During this time the web interface will be disabled.
ar: عند تفعيل الخادم العبيد، سيتم إعادة تشغيل خدمات الخادم الرئيسي و العبيد لتحميل الإعدادات الجديدة. تستلزم العملية أقل من 3 دقائق. خلال هذا الوقت، واجهة الويب ستكون معطلة.
cs: Během povolování podřízeného serveru, hlavní a podřízený server budou restartovat svoje služby aby nahrály nové konfigurace. Tento proces zabere méně než 3 minuty. Během tohoto procesu přístup k webu bude vypnut.
de: Wenn der Slave-Server aktiviert wird, werden die Dienste auf Master und Slave neugestartet damit die geänderte Konfiguration wirksam wird. Dies wird etwa 3 Minuten dauern. Während dieser Zeit steht die Web-Oberfläche nicht zur Verfügung.
hu: Slave szerver bekapcsolása közben, a master és a slave szerver újraindítja szolgáltatásait, az új beállítások betöltése miatt. Kevesebb mint 3 percig fog tartani. Ezalatt az idő alatt a webinterfész nem használható.
nl: Tijdens het aanzetten van de slaveserver wordt de processen opnieuw gestart en neemt ongeveer 3 minuten tijd in beslag. Tijdens dit proces is het webinterface niet beschikbaar.
pt_br: Ao habilitar o servidor escravo, o servidor master e escravo irão reiniciar os seus serviços para carregar a nova configuração. Isso leva menos de 3 minutos. Durante esse tempo, a interface web será desativado.
ro: Cînd activați un server secundar, serverul principal și secundar își vor reporni serviciile pentru a încărca noua configurație. Durează mai puțin de 3 minute. În acest interval de timp interfața web va fi dezactivată.

source: Unregistered Server
ar: خادم غير مسجل
cs: Neregistrovaný server
de: Nicht registrierter Server
hu: Nem regisztrált szerver
nl: Ongeregistreerde servers
pt_br: Servidor não registrado
ro: Server neînregistrat

source: Hostname
ar: إسم المضيف
cs: Název hostitele
hu: Hostnév
nl: Hostnaam
pt_br: Nome do Host
ro: Nume de gazdă

source: address
ar: عنوان
cs: adresa
de: Adresse
hu: Cím
nl: adres
pt_br: endereço
ro: adresă

source: Date
ar: تاريخ
cs: datum
de: Datum
hu: Dátum
id: Tanggal
nl: Datum
pt_br: Data
ro: Dată

source: When enabling the slave server, the master server is going to restart their services to load the new configuration. It takes less than 3 minutes. During this time the web interface will be disabled.
ar: عند تفعيل الخادم الجديد، سيتم إعادة تشغيل خدماتهم لتحميل الإعدادات الجديدة. تستلزم العملية أقل من 3 دقائق. خلال هذا الوقت، واجهة الويب ستكون معطلة.
cs: Během povolování podřízeného serveru, hlavní server bude restartovat svoje služby aby nahrál novou konfiguraci. Tento proces bude trvat méně než 3 minuty. Během tohoto procesu bude webové rozhraní nedostupné.
de: Bei Aktivierung des Slave Servers startet der Master Server die Dienste zum Laden der neuen Konfiguration neu. Dies dauert weniger als 3 Minuten. Während dieser Zeit wird die Weboberfläche deaktiviert.
hu: Slave szerver bekapcsolása közben, a master szerver újraindítja szolgáltatásait, az új beállítások betöltése miatt. Kevesebb mint 3 percig fog tartani. Ezalatt az idő alatt a webinterfész nem használható.
nl: Tijdens het aanzetten van de slaveserver wordt de processen opnieuw gestart en neemt ongeveer 3 minuten tijd in beslag. Tijdens dit proces is het webinterface niet beschikbaar.
pt_br: Ao habilitar o servidor escravo, o servidor principal vai reiniciar seus serviços para carregar a nova configuração. Isso leva menos de 3 minutos. Durante esse tempo, a interface web será desativado.
ro: Cînd activați serverul secundar, serverul principal își va reporni serviciile pentru a încărca noua configurație. Durează mai puțin de 3 minute. În acest interval de timp interfața web va fi dezactivată.

source: Registered Server
ar: خادم مسجل
cs: Registrovaný server
de: Registrierter Server
hu: Regisztrált szerver
nl: Geregistreerde server
pt_br: Servidor Registrado
ro: Server înregistrat

source: Disable
ar: غير مفعل
cs: Zakázat
de: Deaktivieren
hu: Kikapcsol
nl: Niet beschikbaar
pt_br: Desativar
ro: Dezactivează

source: Update HA configuration
ar: تحديث إعداد HA
cs: Aktualizuj HA konfiguraci
de: HA-Konfiguration aktualisieren
hu: HA konfiguráció frissítése
nl: Update HA configuratie
pt_br: Atualizar configuração do HA
ro: Actualizează configurația HA

source: Submit
ar: إرسال
cs: Potvrď
de: Absenden
hu: Elküld
nl: Versturen
pt_br: Submeter
ro: Trimite

source: The system is on maintenance mode! Cannot apply changes.
ar: النظام في وضعية الصيانة! لا يمكن تطبيق التغييرات.
cs: Systém je v módu údržby ! Nemůžu použít změny.
de: Das System befindet sich im Wartungsmodus! Änderungen können nicht übernommen werden.
hu: A rendszer szerviz módban van! Változtatások alkalmazása sikertelen.
nl: Het systeem staat in beheer! Wijzigingen worden niet doorgevoerd.
pt_br: O sistema está no modo de manutenção! Não é possível aplicar as alterações.
ro: Sistemul este în regim de mentenanță! Nu se pot aplica modificările.

source: Cannot enable host because no host found in DB!
ar: لا يمكن تفعيل المضيف لأنه لم يتم العثور على أي مضيف في قاعدة البيانات!
cs: Nemůžu povolit hostitele protože žádný hostitel nebyl v databázi nalezen !
de: Host kann nicht aktiviert werden, weil kein Host in der DB gefunden wurde!
hu: Host nem található az adatbázisban, aktiválása sikertelen!
nl: Kan host niet instellen omdat er geen host beschikbaar is!
pt_br: Não é possível habilitar host porque nenhum host foi encontrado no DB!
ro: Nu se poate activa gazda deoarece nu s-a găsit nici o gazdă în baza de date!

source: Host %s at address %s has been notifyed succesfully!
ar: تم تبليغ المضيف %s في العنوان %s بنجاح!
cs: Hostitel %s na adrese %s byl úspěšně informován !
de: Host %s mit Adresse %s wurde erfolgreich benachrichtigt!
hu: %s host a %s címen sikeresen értesítve!
nl: Host %s op adres %s is aangepast!
pt_br: Host '%s' no endereço '%s' foi notificado com sucesso!
ro: Gazda %s cu adresa %s a fost modificată cu succes!

source: Cannot query slave host at address %s
ar: لا يمكن إستعلام المضيف العبيد في العنوان %s
cs: Nemůžu se dotázat podřízeného hostitele na adrese %s
de: Slave Host mit der Adresse %s kann nicht abgefragt werden
hu: Slave host a %s címen nem lekérdezhető
nl: Kan host niet benaderen op adres '%s'
pt_br: Não é possível consultar host escravo no endereço '%s'
ro: Nu se poate interoga gazda sclavă cu adresa %s

source: Host %s has been set in standby and master %s will restart Heartbeat!
ar: تم وضع المضيف %s في حالة إستعداد و الرئيسي %s سيقوم بإعادة تشغيل نبضات القلب!
cs: Hostitel %s byl přepnut do pohotovostního režimu a hlavní %s restartuje Heartbeat !
de: Host %s wurde in den Standby-Modus versetzt und Master %s wird Heartbeat neustarten!
hu: %s host alvó állapotra átállítva, %s master újraindítja a Heartbeat-et!
nl: Host %s staat op standby en master %s zal Heartbeat opnieuw starten!
pt_br: Host '%s' foi configurado em modo de espera e mestre '%s' Heartbeat irá reiniciar!
ro: Gazda %s a fost trecută în așteptare și serverul primar %s va reporni Heartbeat!

source: An error occured during disabling, can not disable host!
ar: وقع خطأ اثناء التعطيل، لا يمكن تعطيل المضيف!
cs: Během zakazování nastala chyba, nemůžu zakázat hostitele !
de: Bei der Deaktivierung ist ein Fehler aufgetreten, Host kann nicht deaktiviert werden!
hu: Probléma adódott a host leállításnál, leállítás sikertelen!
nl: Er is een fout opgetreden tijdens het actieveren, kan host niet uitzetten!
pt_br: Ocorreu um erro durante a desativação, não pode desativar host!
ro: S-a produs o eroare în cursul dezactivării, gazda nu poate fi dezactivată!

source: Changing configuration... Please wait a few seconds
ar: يغير الإعدادات...يرجى الإنتظار بضعة ثواني
cs: Měním konfiguraci... Prosím, počkejte pár vteřin
de: Einstellungen werden geändert... Bitte warten Sie einige Sekunden
hu: Konfiguráció változtatása... Kérem várjon
nl: Aanpassen van de configuratie . . . Wacht een paar seconde
pt_br: Alterando a configuração ... Por favor aguarde alguns segundos
ro: Se schimbă configurația... Așteptați cîteva secunde

source: Changing configuration failded... Verify configuration at field HA::Virtual IP
ar: فشل تغيير الإعدادات...تحقق من الإعدادات في حقل HA::Virtual IP
cs: Změna konfigurace se nezdařila...Prověřte konfiguraci HA::Virtual IP
de: Ändern der Konfiguration fehlgeschlagen... Prüfen sie die Einstellung HA::Virtual IP
hu: Konfiguráció megváltoztatása sikertelen... Ellenőrizze a beállítást a HA::Virtual IP mezőben
nl: Het opslaan van de configuratie is mislukt... Controleer de configuration, velden HA::Virtueel IP
pt_br: Alterando a configuração falhou ... Verifique a configuração no campo HA::Virtual IP
ro: Schimbarea configurației a eșuat... Verificați configurația la cîmpul HA::Virtual IP

source: Virtual IP "%s" is not valid!
ar: الـ IP الإفتراضية "%s" غير صحيحة!
cs: Virtuální IP "%s" není validní
de: Die Virtuele IP "%s" ist nicht gültig!
hu: %s Virtual IP nem érvényes!
nl: Virtueel IP nummer ¨%s¨ in niet geldig!
pt_br: O IP virtual "%s" não é válido!
ro: Adresa IP virtuală „%s” nu este validă!

source: High Availability logs
ar: سجلات التوفر العالي
cs: Logy vysoké dostupnosti
de: Protokolle für Hochverfügbarkeit
hu: High Availability naplók
nl: Beschikbaar
pt_br: Alta Disponibilidade logs
ro: Jurnalele pentru înalta disponibilitate

source: Show alerts
ar: عرض الإنذارات
cs: Ukaž výstrahy
de: Alarme anzeigen
hu: Riasztások mutatása
nl: Alarmen weergeven
pt_br: Mostrar alertas
ro: Afișează alertele

source: Show information
ar: عرض المعلومة
cs: Ukaž informaci
de: Information anzeigen
hu: Információ mutatása
nl: Informatie
pt_br: Mostrar Informações
ro: Afișează informațiile

source: Show informations
ar: عرض المعلومات
cs: Ukaž informace
de: Informationen anzeigen
hu: Információk mutatása
nl: Informatie
pt_br: Mostrar Informações
ro: Afișează informațiile

source: Cleanup logs
ar: تطهير السجلات
cs: Logy čištění
de: Protokolle aufräumen
hu: Naplók rendezése
nl: Log gegevens opschonen
pt_br: Limpeza de logs
ro: Curăță jurnalele

source: %s logs
ar: %s سجل
cs: %s logy
de: %s Protokolle
hu: %s naplók
ro: jurnalele %s

source: High Availability
ar: توفر عالي
cs: Vysoká dostupnost
de: Hochverfügbarkeit
hu: Magas rendelkezésre állás
nl: Beschikbaar
pt_br: Alta Disponibilidade
ro: Înaltă disponibilitate (HA)

source: Host has been already registered!
ar: تم تسجيل المضيف من قبل!
cs: Hostitel byl už registrován !
de: Host wurde bereits registriert!
hu: Host már regisztrálva
nl: Deze host is al geregistreerd!
pt_br: Host já foi registrado!
ro: Gazda a fost deja înregistrată!

source: Host activation has been done successfully!
ar: تم تفعيل المضيف بنجاح!
cs: Aktivace hostitele proběhla úspěšně !
de: Hostaktivierung erfolgreich durchgeführt!
hu: Host aktívásása sikeres!
nl: Host is succesvol geactiveerd!
pt_br: A ativação do host foi feita com sucesso!
ro: Activarea gazdei a fost efectuată cu succes!

source: An error occured in POST request activation!
ar: وقع خطأ في تفعيل إستعلام POST!
cs: Nastala chyba v žádosti aktivace POST !
de: Während der POST Anfragenaktivierung trat ein Fehler auf!
hu: Hiba történt a POST kérelem elküldésében!
nl: Er is een fout opgetreden tijdens het versturen van het activeren!
pt_br: Ocorreu um erro na solicitação de ativação POST!
ro: S-a produs o eroare la activarea cererii POST!

source: Deleting host has been done successfully!
ar: تم حذف المضيف بنجاح!
cs: Smazání hostitele proběhlo úspěšně !
de: Host wurde erfolgreich gelöscht!
hu: Host törlése sikeres!
nl: Host verwijderen is succesvol uitgevoerd!
pt_br: Exclusão do host feita com sucesso!
ro: Ștergerea gazdei a fost efectuată cu succes!

source: Request is not well formatted!
ar: الإستعلام غير منسق بشكل جيد!
cs: Formát požadavku není v pořádku !
de: Anfrage ist nicht korrekt formatiert!
hu: Kérelem formátuma nem megfelelő!
nl: Het verzoek is niet in het juiste formaat!
pt_br: Solicitação não está bem formatada!
ro: Cererea nu este formatată corect!

source: General Status
ar: الحالة العامة
cs: Obecný stav
de: Allgemeiner Status
hu: Általános állapot
nl: Standaard status
pt_br: Status Geral
ro: Stare generală

source: Last time update of this page and included information
ar: آخر تحديث لهذه الصفحة و المعلومات المضمنة
cs: Poslední časová aktualizace této strany a přiložená informace
de: Letzte Aktualisierung dieser Seite und darin enthaltener Informationen
hu: Utolsó frissítési időpontja a lapnak és a hozzátartózó információk
nl: Laatste wijziging van deze pagina en informatie
pt_br: Última atualização do tempo desta página e informações incluidas
ro: Ultima actualizare a acestei pagini și a informațiilor sale

source: Last update
ar: آخر تحديث
cs: Poslední aktualizace
de: Letzte Aktualisierung
hu: Utolsó frissítés
nl: Laatste wijziging
pt_br: Última atualização
ro: Ultima actualizare

source: The DC (Designated Coordinator) has elected a node in the cluster. It is responsible for actions of each cluster element.
ar: الـ DC (المنسق المعين) عين عقدة في المجموعة . هي مسؤولة عن إجراءات كل عنصر من عناصر المجموعة.
cs: DC (Designated Coordinator) vybral uzel clusteru. Ten je zodpovědný za chod každé části clusteru.
de: Der DC (Designated Coordinator) hat einen Knoten des Clusters gewählt. Er ist für die Aktionen der einzelnen Clusterelemente verantwortlich.
hu: A DC (Designated Coordinator) kiválasztott egy node-ot a fürtben. Mely felelős a fürt összes eleméért.
nl: De DC (Designated Coordinator) heeft een node geselecteerd in het cluster. En is verantwoordelijk voor oeder cluster element.
pt_br: O DC (Designado Coordenador) elegeu um nó no cluster. Isto é responsável pelas ações de cada elemento do cluster.
ro: DC (coordonatorul desemnat) a ales un nod din gruparea de servere. Este responsabil pentru acțiunile fiecărui element din grupare.

source: Current DC
ar: DC الحالي
cs: Současný DC
de: Aktueller DC
hu: Jelenlegi DC
nl: Huidige DC
pt_br: DC Corrente
ro: DC curent

source: Number of nodes provided and configured in the cluster
ar: عدد العقد الموفرة و المكونة في الكتلة
cs: Počet uzlů poskytovaných a nakonfigurovaných v clusteru
de: Anzahl der im Cluster konfigurierten und bereitgestellten Knoten
hu: Node-ok száma konfigurálva a fürtben
nl: Aantal nodes geconfigureerd in dit cluster
pt_br: Número de nós fornecidos e configurados no cluster
ro: Numărul nodurilor furnizate și configurate din gruparea de servere

source: Nodes configured
ar: العقد المكونة
cs: Nody byly nakonfigurovány
de: Knoten wurden konfiguriert
hu: Node-ok konfigurálva
nl: Nodes geconfigureerd
pt_br: Nós configurados
ro: Noduri configurate

source: Number of resources configured for all nodes
ar: عدد الموارد المكونة لكل العقد
cs: Počet zdrojů nakonfigurovaných pro všechny uzly
de: Anzahl der für alle Knoten konfigurierten Ressourcen
hu: A készletek száma konfigurálva az össze node számára
nl: Aantal resources voor alle nodes
pt_br: Número de recursos configurados para todos os nós
ro: Numărul resurselor configurate pentru toate nodurile

source: Ressources Status
ar: حالة الموارد
cs: Stav zdrojů
de: Status der Ressourcen
hu: Készlet állapot
nl: Sessie status gestopt
pt_br: Status de recursos
ro: Starea resurselor

source: Ressources errors
ar: أخطاء الموارد
cs: Chyby zdrojů
de: Ressourcenfehler
hu: Készlet hibák
nl: Sessie status gestopt
pt_br: Erros de recursos
ro: Erorile resurselor

source: Out of Network
ar: خارج عن الشبكة
cs: Bez sítě
de: Ausserhalb des Netzwerks
hu: Hálózaton kívül
nl: Buiten het netwerk
pt_br: Fora da Rede
ro: În afara rețelei

source: Online
ar: متواجد
pt_br: Ligado
ro: Conectat

source: Production
ar: المنتجات
cs: Produkce
de: Produktion
hu: Produktív
nl: Publicatie
pt_br: Produção
ro: Producție

source: Ready
ar: جاهز
cs: Připraven
de: Bereit
hu: Kész
nl: Klaar
pt_br: Pronto
ro: Gata

source: Standby
ar: مستعد
cs: Pohotovostní režim
de: Bereitschaft
hu: Alvó állapot
pt_br: Em espera
ro: În așteptare

source: An error has occured, please call your administrator!
ar: وقع خطأ، يرجى الأتصال بمدير النظام!
cs: Nastala chyba, prosím, volejte administrátora !
de: Sie haben bereits eine Sitzung, bitte kontaktieren sie ihren Administrator!
hu: Hiba történt, kérem értesítse a rendszergazdát!
nl: Je hebt al een sessie, neem contact op met uw systeem beheerder
pt_br: Ocorreu um erro, por favor contate o seu administrador !
ro: S-a produs o eroare, contactați administratorul!

source: Session Manager
ar: مدير الجلسة
cs: Správce relací
de: Sitzungsmanager
hu: Munkafolyamat menedzser
id: Manager Sesi
nl: Sessie beheerder
pt_br: Gerencia de Sessão
ro: Gestionar de sesiune

source: Unpaused
ar: غير موقف مؤقتا
cs: Spuštěn
de: Pause aufgehoben
hu: Megállítás felfüggesztve
nl: Verder gaan
pt_br: Sem pausa
ro: Reactivat

source: Paused
ar: موقف مؤقتا
cs: Pozastaven
de: In Pause
hu: Megállítva
nl: Pauzeren
pt_br: Pausado
ro: Suspendat

source: Pause
ar: ايقاف مؤقت
cs: Pozastavit
hu: Megállít
nl: Pauze
pt_br: Pausa
ro: Suspendă

source: Set it online
ar: ضعه على اتصال
cs: Nastavit na online
de: Online schalten
hu: Beállítás online-ra
nl: Zet online
pt_br: Defini-lo on-line
ro: Conectează-l

source: High Availability Status
ar: حالة التوفر العالي
cs: Stav vysoké dostupnosti
de: Status der Hochverfügbarkeit
hu: High Availability állapot
nl: Beschikbaar
pt_br: Alto Status de Disponibilidade
ro: Starea înaltei disponibilități

source: Waiting for Heartbeat's CIB...
ar: ينتظر نبضات الـ CIB...
cs: Čekám na Heartbeat's CIB...
de: Warte auf Heartbeat CIB...
hu: Várjon a heartbeat CIB-re...
nl: Wacht op Heartś CIB...
pt_br: Aguardando CIB Heartbeat ...
ro: Se așteaptă Heartbeat CIB...

source: Please check permissions on ulteo-ovd.conf or if "cibadmin -Q" works fine! Apache could have been started by another user than www-data.
ar: يرجى التحقق من التصريحات على ulteo-ovd.conf أو إن كان "cibadmin -Q" يعمل بشكل جيد! يمكن أن يكون Apache قد تم بدأه من طرف مستخدم غير www-data.
cs: Prosím, prověřte oprávnění v ulteo-ovd.conf nebo zda "cibadmin -Q" pracuje korektně ! Apache mohl být spuštěn jiným uživatelem než www-data.
de: Bitte prüfen Sie die Berechtigungen von ulteo-ovd.conf oder ob "cibadmin -Q" einwandfrei funktioniert! Unter Umständen ist Apache von einem anderen Anwender als www-data gestartet worden.
hu: Kérem ellenőrizze a jogosultságot az ulteo-ovd.conf-on vagy "cibadmin -Q" müködik e! Az apache talán nem a www-data nevében fut.
nl: Controleer de rechten van het bestand ulteo-ovd.conf of dat "cibadmin -Q" goed werkt! Het kan zijn dat Apache gestart is met een ander gebruiker dan www-data.
pt_br: Por favor, verifique as permissões em ulteo.ovd ou se "cibadmin-Q" funciona corretamente! Apache pode ter sido iniciado por outro usuário e não www-data.
ro: Verificați permisiunile fișierului ulteo-ovd.conf sau dacă „cibadmin -Q” funcționează corect! Apache poate a fost pornit cu un alt utilizator decît www-data.

source: The system is on maintenance mode
ar: نظام في وضعية الصيانة
cs: Systém je v módu údržby.
de: Das System ist im Wartungsmodus
hu: A rendszer szerviz módban van
nl: Schakel naar onderhoud
pt_br: O sistema está em modo de manutenção
ro: Sistemul este în regim de mentenanță

source: You are not allowed to perform this action
ar: انت غير مسموح لك بتنفيذ هذا الاجراء
cs: Nejste oprávněn provést tuto akci.
de: Sie dürfen diese Aktion nicht durchführen
hu: Önnek nincs jogosultsága a folyamat végrehajtására
id: Anda tidak diizinkan untuk melakukan aksi ini
nl: U bent niet gemachtigd om deze actie uit te voeren
pt_br: Você não tem permissão para executar esta ação
ro: Nu sînteți autorizat să executați această acțiune

source: Index
ar: فهرس
id: Indeks
pt_br: Índice

source: Servers
ar: خوادم
cs: Servery
de: Server
hu: Szerverek
pt_br: Servidores
ro: Servere

source: Unregistered servers
ar: خوادم غير مسجلة
cs: Neregistrované servery
de: Nicht registrierte Server
hu: Nem regisztrált szerverek
id: Server tidak terdaftar
nl: Ongeregistreerde servers
pt_br: Servidores não registrados
ro: Servere neînregistrate

source: Tasks
ar: مهام
cs: Úlohy
de: Aufgaben
hu: Feladatok
id: Task
nl: Taken
pt_br: Tarefas
ro: Sarcini

source: Shared folders
ar: مجلدات مشتركة
cs: Sdílené adresáře
de: Freigegebene Ordner
hu: Megosztott mappák
nl: Gedeelde mappen
pt_br: Pastas compartilhadas
ro: Dosare partajate

source: Profiles
ar: ملفات شخصية
cs: Profily
de: Profile
hu: Profilok
nl: Profielen
pt_br: Perfis
ro: Profile

source: Users Groups
ar: مجموعة مستخدمين
cs: Skupiny uživatelů
de: Benutzer-Gruppen
hu: Felhasználói csoportok
id: User Group
nl: Gebruikersgroepen
pt_br: Grupo de Usuários
ro: Grupuri de utilizatori

source: Applications Groups
ar: مجموعات التطبيقات
cs: Skupiny aplikací
de: Anwendungs-Gruppen
hu: Alkalmazás csoportok
id: Kelompok aplikasi
nl: Toepassingen groepen
pt_br: Grupos de Aplicações
ro: Grupuri de aplicații

source: Static applications
ar: تطبيقات ثابتة
cs: Statické aplikace
de: Statische Anwendungen
hu: Statikus alkalmazások
id: Aplikasi statik
nl: Statische toepassingen
pt_br: Aplicações Estáticas
ro: Aplicații statice

source: Publications
ar: نشرات
cs: Publikace
de: Veröffentlichungen
hu: Közzétételek
id: Publikasi
nl: Publicaties
pt_br: Publicações
ro: Publicații

source: Publication wizard
ar: معالج النشرات
cs: Publikační průvodce
de: Veröffentlichungsassistent
hu: Közzététel varázsló
id: Tuntunan publikasi
nl: Publicatie wizard
pt_br: Assistente de publicação
ro: Asistentul de publicare

source: Sum up
ar: ملخص
cs: Sečíst
de: Aufsummieren
hu: Összeadd
nl: Samengevat
pt_br: Resumir
ro: Rezumat

source: Database settings
ar: إعدادات قاعدة البيانات
cs: Nastavení databáze
de: Datenbankeinstellungen
hu: Adatbázis beállítások
id: Seting database
nl: Database instellingen
pt_br: Configurações do banco de dados
ro: Configurările bazei de date

source: System settings
ar: إعدادات النظام
cs: Nastavení systému
de: Systemeinstellungen
hu: Rendszer beállítások
id: Sistem seting
nl: Systeem instellingen
pt_br: Configurações do Sistema
ro: Parametri sistem

source: Server settings
ar: اعدادات الخادم
cs: Nastavení serveru
de: Servereinstellungen
hu: Szerver beállítások
id: Server seting
nl: Server instellingen
pt_br: Configurações do Servidor
ro: Parametri server

source: Domain integration settings
ar: إعدادات إدماج النطاق
cs: Nastavení integrace domény
de: Einstellungen zur Domänenintegration
hu: Domén integrációs beállítások
nl: Domein integratie parameters
pt_br: Configurações de integração de domínio
ro: Parametri de integrare în domeniu

source: Authentication settings
ar: إعدادات المصادقة
cs: Nastavení autentizace
de: Authentifizierungseinstellungen
hu: Hitelesítési beállítások
nl: Verificatie instellingen
pt_br: Configurações de Autenticação
ro: Parametri de autentificare

source: Session settings
ar: اعدادات الجلسة
cs: Nastavení relací
de: Sitzungseinstellungen
hu: Munkafolyamat beállítások
id: Seting sesi
nl: Sessie instellingen
pt_br: Configurações de Sessão
ro: Parametri de sesiune

source: Events settings
ar: إعدادات الأحداث
cs: Nastavení událostí
de: Einstellungen für Ereignisse
hu: Esemény beállítások
id: Pengaturan even
nl: Gebeurtenissen instellingen
pt_br: Configuração de eventos
ro: Parametrii evenimentelor
