Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Not enough rights
ar: حقوق غير كافية
cs: Nedostatečná oprávnění
de: Sie verfügen nicht über ausreichende Rechte
hu: Nem rendelkezik elegendő jogosultsággal
nl: Onvoldoende rechten
pt_br: Não tem direitos suficiente
ro: Drepturi insuficiente

source: Failed to import group '%s'
ar: فشلت عملية جلب المجموعة '%s'
cs: Chyba při importu skupiny '%s'
de: Benutzergruppe '%s' konnte nicht importiert werden
hu: Csoport '%s' importálása sikertelen
nl: Het laden van de gebruikersgroep is mislukt
pt_br: Falha ao importar Grupo de Usuários '%s'
ro: Importarea grupului „%s” a eșuat

source: Unable to save prefs
ar: لا يمكن حفظ التفضيلات
cs: Nelze uložit předvolby
de: Voreinstellungen können nicht gespeichert werden
hu: Beállítások mentése sikertelen
nl: Tabel van gebruikers
pt_br: Não foi possível salvar prefs
ro: Nu se pot salva preferințele

source: You must give a value to each rule of your usergroup
ar: يجب ان تمنح قيمة لكل قاعدة في مجموعة المستخدمين الخاصة بك
cs: Musíte zadat hodnotu pro každé pravidlo Vaší skupiny uživatelů
de: Sie müssen jeder Regel ihrer Benutzergruppe einen Wert zuweisen
hu: Felhasználói csoport összes szabályának értéket kell adnia
id: Anda harus memberi nilai untuk setiap aturan usergroup anda
nl: U moet een waarde mee geven aan elke regel van uw gebruikersgroep
pt_br: Você deve dar um valor para cada regra do seu grupo de usuários
ro: Trebuie să furnizați o valoare pentru fiecare regulă a grupului vostru de utilizatori

source: Rules of '%s' successfully modified
ar: قواعد '%s' تعدلت بنجاح
cs: Pravidla '%s' byla úspěšně upravena
de: Regeln von '%s' erfolgreich geändert
hu: '%s' szabályai sikeresen módosítva
id: Aturan '%s' berhasil diubah
nl: Regels van '%s' bijgewerkt
pt_br: Regras da '%s' modificadas com sucesso
ro: Regulile lui „%s” au fost modificate cu succes

source: Usergroup successfully modified
ar: تم تعديل مجموعة المستخدمين بنجاح
cs: Skupina uživatelů byla úspěšně upravena
de: Benutzergruppe erfolgreich geändert
hu: Felhasználói csoport sikeresen módosítva
nl: Gebruikersgroep bijgewerkt
pt_br: Grupo de Usuários modificado com sucesso
ro: Grupul de utilizatori a fost modificat cu succes

source: Failed to modify usergroup
ar: فشلت عملية تعديل مجموعة المستخدمين
cs: Úprava skupiny uživatelů selhala
de: Benutzergruppe konnte nicht geändert werden
hu: Felhasználói csoport módosítása sikertelen
nl: Het laden van de gebruikersgroep is mislukt
pt_br: Falha ao modificar Grupo de Usuários
ro: Modificarea grupului de utilizatori a eșuat

source: User Database not writeable
ar: قاعدة بيانات المستخدم غير قابلة للكتابة
cs: Databáze uživatele není k zápisu
de: Benutzer-Datenbank nicht schreibbar
hu: Felhasználó adatbázis nem írható
nl: Interne Database Profielen
pt_br: Banco de Dados de Usuário não gravável
ro: Baza de date cu utilizatori nu poate fi scrisă

source: Unable to create user
ar: لا يمكن إنشاء المستخدم
cs: Nelze vytvořit uživatele
de: Benutzer kann nicht angelegt werden
hu: Felhasználó létrehozása sikertelen
nl: Onmogelijk om gebruiker aan te maken
pt_br: Não é possível criar usuário
ro: Nu se poate crea utilizatorul

source: Unable to create user with an empty password
ar: لا يمكن إنشاء مستخدم بكلمة مرور فارغة
cs: Nelze vytvořit uživatele s prázdným heslem
de: Ein Benutzer kann nicht ohne Passwort angelegt werden
hu: Felhasználó létrehozása jelszó nélkül nem lehetséges
nl: Gebruiker aanmaken zonder wachtwoord niet toegestaan
pt_br: Não é possível criar usuário com senha em branco
ro: Nu se poate crea un utilizator cu o parolă vidă

source: Unable to create user '%s'
ar: لا يمكن إنشاء المستخدم '%s'
cs: Nelze vytvořit uživatele '%s'
de: Benutzer '%s' kann nicht angelegt werden
hu: '%s' felhasználó létrehozása sikertelen
nl: Onmogelijk om gebruiker aan te maken '%s'
pt_br: Não é possível criar usuário '%s'
ro: Nu se poate crea utilizatorul „%s”

source: User '%s' successfully added
ar: تم إضافة المستخدم '%s' بنجاح
cs: Uživatel '%s' byl úspěšně vytvořen
de: Benutzer '%s' erfolgreich hinzugefügt
hu: Felhasználó '%s' sikeresen hozzáadva
nl: Gebruiker '%s' toegevoegd
pt_br: Usuário '%s' adicionado com sucesso
ro: Utilizatorul „%s” a fost adăugat cu succes

source: Unable to delete user '%s' because he has an active session
ar: لا يمكن حذف المستخدم '%s' لأن له جلسة نشطة
cs: Nelze smazat uživatele '%s' protože jeho sekce je aktívní
de: Benutzer '%s' kann nicht gelöscht werden, weil er eine aktive Sitzung hat
hu: '%s' felhasználó törlése sikertelen, munkafolyamata aktív
nl: Kan gebruiker '%s' niet verwijderen wanneer er sessies actief zijn op deze server!
pt_br: Não é possível excluir o usuário '%s', pois ele tem uma sessão ativa
ro: Nu se poate șterge utilizatorul „%s” deoarece are o sesiune activă

source: Unable to delete user '%s'
ar: لا يمكن حذف المستخدم '%s'
cs: Nelze smazat uživatele '%s'
de: Benutzer '%s' kann nicht gelöscht werden
hu: '%s' felhasználó törlése sikertelen
nl: Onmogelijk om gebruiker '%s' te verwijderen
pt_br: Não é possível excluir o usuário '%s'
ro: Nu se poate șterge utilizatorul „%s”

source: User '%s' successfully deleted
ar: تم حذف المستخدم '%s' بنجاح
cs: Uživatel '%s' byl úspěšně smazán
de: Benutzer '%s' erfolgreich gelöscht
hu: '%s' felhasználó sikeresen törölve
nl: Gebruiker '%s' verwijderd
pt_br: Usuário '%s' excluído com sucesso
ro: Utilizatorul „%s” a fost șters cu succes

source: Unable to import user '%s'
ar: لا يمكن جلب المستخدم '%s'
cs: Nelze naimportovat uživatele '%s'
de: Benutzer '%s' kann nicht importiert werden
hu: '%s' felhasználó importálása sikertelen
nl: Onmogelijk om gebruiker '%s' te importeren
pt_br: Não é possível importar usuário '%s'
ro: Nu se poate importa utilizatorul „%s”

source: Unable to modify user '%s'
ar: لا يمكن المستخدم '%s'
cs: Nelze upravit uživatele '%s'
de: Benutzer '%s' kann nich geändert werden
hu: '%s' felhasználó módosítása sikertelen
nl: Onmogelijk om gebruiker '%s' te wijzigen
pt_br: Não é possível modificar usuário '%s'
ro: Nu se poate modifica utilizatorul „%s”

source: User '%s' successfully modified
ar: تم تعديل المستخدم '%s' بنجاح
cs: Uživatel '%s' byl úspěšně upraven
de: Benutzer '%s' erfolgreich geändert
hu: '%s' felhasználó sikeresen módosítva
nl: Gebruiker '%s' bijgewerkt
pt_br: Usuário '%s' modificado com sucesso
ro: Utilizatorul „%s” a fost modificat cu succes

source: No custom password given for populating the database.
ar: لم تعطى أي كلمة مرور مخصصة لملء قاعدة البيانات.
cs: Nebylo zadáno heslo pro zapsání do databáze
de: Es wurde kein Passwort zum Befüllen der Datenbank angegeben.
hu: Jelszó nem lett megadva az adatbázis feltöltéséhez
nl: Er is geen geldig wachtwoord voor de database
pt_br: Nenhuma senha personalizada fornecida para preencher o banco de dados.
ro: Nu s-a furnizat nici o parolă pentru popularea bazei de date.

source: User database populated.
ar: تم ملء قاعدة بيانات المستخدم.
cs: Databáze uživatele byla vyplněna
de: Benutzer-Datenbank gefüllt.
hu: Felhasználói adatbázis feltöltve
nl: Gebruikers database is aangepast
pt_br: Banco de Dados preenchido pelo usuário.
ro: Baza de date cu utilizatori a fost populată.

source: User database population failed.
ar: فشل ملء قاعدة بيانات المستخدم.
cs: Vyplnění uživatelské databáze se nezdařilo.
de: Füllen der Benutzer-Datenbank fehlgeschlagen.
hu: Felhasználói adatbázis feltöltése sikertelen
nl: Aanpassen gebruikers database is mislukt
pt_br: Falha no preenchimento do Banco de Dados de Usuário
ro: Popularea bazei de date cu utilizatori a eșuat.

source: Module ApplicationDB must be enabled
ar: وحدة ApplicationDB يجب أن تفعل
cs: Modul ApplicationDB musí být povolen
de: Modul ApplicationDB muss aktiviert sein
hu: ApplicationDB modult aktiválni kell
id: Module ApplicationDB harus diaktifkan
nl: Module Toepassing database moet worden ingeschakeld
pt_br: Módulo ApplicationDB deve ser ativado
ro: Modulul ApplicationDB trebuie activat

source: Shared folder management is not enabled
ar: إدارة المجلد المشترك غير مفعلة
cs: Správce sdíleného adresáře není povolen
de: Verwaltung für freigegebene Ordner ist nicht aktiviert
hu: Megosztott mappa menedzsment nincs aktiválva
nl: Gedeelde mappen is niet actief
pt_br: A gestão compartilhada da pasta não está habilitada
ro: Gestiunea dosarelor partajate nu este activată

source: Unable to delete network folder '%s'
ar: لا يمكن حذف مجلد المشاركة '%s'
cs: Nelze smazat síťový adresář '%s'
de: Kann den freigegebenen Ordner '%s' nicht löschen
hu: '%s' hálózati mappa törlése sikertelen
nl: Kan gedeelde map '%s' niet verwijderen
pt_br: Não é possível excluir esta pasta de rede '%s'
ro: Nu se poate șterge dosarul în rețea „%s”

source: Unable to delete network folder with id '%s'
ar: لا يمكن حذف مجلد الشبكة %s
cs: Nelze smazat síťový adresář s id '%s'
de: Kann den freigegebenen Ordner mit der ID '%s' nicht löschen
hu: Hálózati mappa '%s' id-vel törlése sikertelen
nl: Kan deze gedeelde map '%s' niet verwijderen
pt_br: Não é possível excluir esta pasta de rede com id '%s'
ro: Nu se poate șterge dosarul în rețea cu identificatorul „%s”

source: Network folders successfully deleted
ar: تم حذف مجلدات الشبكة بنجاح
cs: Síťový adresář byl úspěšně smazán
de: Freigegebener Ordner erfolgreich gelöscht
hu: Hálózati mappák törlése sikeres
nl: Gedeelde map verwijderd
pt_br: Pastas compartilhadas de rede eliminadas com sucesso
ro: Dosarele în rețea au fost șterse cu succes

source: Shared folder successfully renamed
ar: تمت إعادة تسمية المجلد المشترك بنجاح
cs: Sdílený adresář byl úspěšně přejmenován
de: Freigegebener Ordner erfolgreich umbenannt
hu: Megosztott mappa átnevezése sikeres
nl: Gedeelde map hernoemd
pt_br: Pastas compartilhadas renomeadas com sucesso
ro: Dosarul partajat a fost redenumit cu succes

source: Update of the shared folder failed
ar: فشل عملية تحديث المجلد المشترك
cs: Aktualizace sdíleného adresáře se nezdařila
de: Update des freigegebenen Ordner ist fehlgeschlagen
hu: Megosztott mappa frissítése sikertelen
nl: Wijziging voord de gedeelde map is mislukt
pt_br: Falha na atualização da pasta compartilhada
ro: Actualizarea dosarului partajat a eșuat

source: A shared folder with that name already exists!
ar: مجلد مشترك بذاك الاسم موجود مسبقا!
cs: Sdílený adresář s tímto jménem už existuje!
de: Ein freigegebener Ordner mit diesem Namen existiert bereits!
hu: Megosztott mappa ezzel a névvel már létezik!
id: Nama folder bersama tersebut sudah ada!
nl: Een gedeelde map met deze naam bestaat al!
pt_br: Uma pasta compartilhada com esse nome já existe!
ro: Există deja un dosar partajat cu acest nume!

source: Profile management is not enabled
ar: إدارة الملفات الشخصية غير مفعلة
cs: Správce profilu není povolen
de: Profil-Verwaltung ist nicht aktiviert
hu: Profil menedzsment nincs aktiválva
nl: Profiel management is niet actief
pt_br: O gerenciamento de perfis não está habilitado
ro: Gestiunea pofilelor nu este activată

source: Unable to delete profile '%s'
ar: غير قادر على حذف الملف الشخصي '%s'
cs: Nelze smazat profil '%s'
de: Das Profil '%s' kann nicht gelöscht werden
hu: '%s' profil törlése sikertelen
nl: Onmogelijk om profiel '%s" te verwijderen
pt_br: Não é possível excluir o perfil '%s'
ro: Nu se poate șterge profilul „%s”

source: Profile '%s' successfully deleted
ar: تم حذف الملف الشخصي '%s' بنجاح
cs: Profil '%s' byl úspěšně smazán
de: Profil '%s' erfolgreich gelöscht
hu: '%s' profil törlése sikeres
nl: Profiel '%s' verwijderd
pt_br: Perfil '%s' eliminada com sucesso
ro: Profilul „%s” a fost șters cu succes

source: Unable to load profile '%s'
ar: غير قادر على تحميل الشخصي '%s'
cs: Nelze zavést profil '%s'
de: Profil '%s' kann nicht geladen werden
hu: '%s' profil betöltése sikertelen
nl: Onmogelijk om profiel '%s' te laden
pt_br: Não é carregar a sessão '%s'
ro: Nu se poate încărca profilul „%s”

source: Untitled
ar: بدون عنوان
cs: Nepojmenován
de: Ohne Titel
hu: Cím nélküli
id: Tidak berjudul
nl: zonder titel
pt_br: Sem título
ro: Neintitulat

source: News successfully added
ar: تم اضافة الخبر بنجاح
cs: Novinka byla úspěšně přidána
de: Neuigkeit erfolgreich hinzugefügt
hu: Hírek sikeresen hozzáadva
id: Berita berhasil ditambahkan
nl: Nieuws toegevoegd
pt_br: Notícia adicionada com sucesso
ro: Știre adăugată cu succes

source: Unable to delete this news
ar: لا يمكن حذف هذا الخبر
cs: Nelze smazat tuto novinku
de: Kann diese Nachricht nicht löschen
hu: Hírek törlése sikertelen
id: Tidak dapat menghapus berita
nl: Onmogelijk om dit nieuws te verwijderen
pt_br: Não é possível excluir esta notícia
ro: Nu se poate șterge această știre

source: News successfully deleted
ar: تم حذف الخبر بنجاح
cs: Novinka byla úspěšně smazána
de: Neuigkeit erfolgreich gelöscht
hu: Hírek sikeresen törölve
id: Berita berhasil dihapus
nl: Nieuws met succes verwijderd
pt_br: Notícias apagadas com sucesso
ro: Știrea a fost ștearsă cu succes

source: Password is empty
ar: كلمة المرور فارغة
cs: Heslo je prázdné
de: Passwort ist leer
hu: Üres jelszó
id: Password kosong
nl: Wachtwoord is leeg
pt_br: Senha está vazia
ro: Parola este vidă

source: Passwords are not identical
ar: كلمات المرور غير متطابقة
cs: Hesla nejsou stejná
de: Passwörter nicht identisch
hu: Jelszavak nem egyeznek
id: Password tidak identik
nl: Wachtwoorden zijn niet identiek
pt_br: As senhas não são idênticas
ro: Parolele nu sînt identice

source: Password successfully changed
ar: كلمة المرور تغيرت بنجاح
cs: Heslo bylo úspěšně změněno
de: Passwort erfolgreich geändert
hu: Jelszó sikeresen megváltoztatva
id: Password berhasil diubah
nl: Wachtwoord is met succes veranderd
pt_br: Senha alterada com sucesso
ro: Parola a fost schimbată cu succes

source: Password not changed
ar: كلمة المرور لم تتغير
cs: Heslo nebylo změněno
de: Passwort ungeändert
hu: Jelszó nem változott
id: Password tidak berubah
nl: Wachtwoord is niet veranderd
pt_br: Senha não alterada
ro: Parola nu a fost schimbată

source: Unable to delete session '%s'
ar: غير قادر على حذف الجلسة '%s'
cs: Nelze smazat relaci '%s'
de: Sitzung '%s' kann nicht gelöscht werden
hu: '%s' munkafolyamat törlése sikertelen
nl: Onmogelijk om sessie '%s' te verwijderen
pt_br: Não é possível excluir a sessão '%s'
ro: Nu se poate șterge sesiunea „%s”

source: Session '%s' successfully deleted
ar: تم حذف الجلسة '%s' بنجاح
cs: Relace '%s' byla úspěšně smazána
de: Sitzung '%s' erfolgreich gelöscht
hu: '%s' munkafolyamat törlése sikeres
nl: Server '%s' verwijderd
pt_br: Saaão '%s' eliminada com sucesso
ro: Sesiunea „%s” a fost ștearsă cu succes

source: Unable to delete the server '%s' because there are active sessions on it.
ar: لم يمكن من حذف الخادم '%s' لأن هناك جلسات نشطة عليه.
cs: Nelze smazat server '%s' protože obsahuje aktivní relace
de: Der Server '%s' kann nicht gelöscht werden, weil er noch aktive Sitzungen hat.
hu: '%s' szerver törlése sikertelen, aktív munkafolyamatok miatt
nl: Kan de server '%s' niet verwijderen wanneer er sessies actief zijn!
pt_br: Não é possível excluir um servidor '%s', quando houver sessões ativas no mesmo!
ro: Nu se poate șterge serverul „%s” pentru că are sesiuni active.

source: Server '%s' successfully deleted
ar: تم حذف الخادم '%s' بنجاح
cs: Server '%s' byl úspěšně smazán
de: Server '%s' erfolgreich gelöscht
hu: '%s' szerver sikeresen törölve
id: Server '%s' berhasil dihapus
nl: Server '%s' verwijderd
pt_br: Servidor '%s' apagado com sucesso
ro: Serverul „%s” a fost șters cu succes

source: Server '%s' successfully registered
ar: تم تسجيل الخادم '%s' بنجاح
cs: Server '%s' byl úspěšně registrován
de: Server '%s' erfolgreich registriert
hu: '%s' szerver sikeresen regisztrálva
id: Server '%s' berhasil didaftarkan
nl: Server '%s' geregistreerd
pt_br: Servidor '%s' registrado com sucesso
ro: Serverul „%s” a fost înregistrat cu succes

source: Failed to register Server '%s'
ar: فشل في عملية تسجيل الخادم '%s'
cs: Registrace serveru '%s' se nezdařila
de: Server '%s' konnte nicht registiert werden
hu: '%s' szerver regisztrálása sikertelen
nl: Automatisch registreren van server '%s' is mislukt
pt_br: Falha ao registrar o servidor '%s'
ro: Înregistrarea serverului „%s” a eșuat

source: Server '%s' successfully modified
ar: تم تعديل الخادم '%s' بنجاح
cs: Server '%s' byl úspěšně upraven
de: Server '%s' erfolgreich geändert
hu: '%s' szerver módosítása sikeres
id: Server '%s' berhasil dimodifikasi
nl: Server '%s' bijgewerkt
pt_br: Servidor '%s' modificado com sucesso
ro: Serverul „%s” a fost modificat cu succes

source: Task successfully added
ar: تم اضافة المهمة بنجاح
cs: Úkol byl úspěšně přidán
de: Aufgabe erfolgreich hinzugefügt
hu: Feladat hozzáadása sikeres
id: Task sukses ditambahkan
nl: Taak toegevoegd
pt_br: Tarefa adicionada com sucesso
ro: Sarcina a fost adăugată cu succes

source: Server '%s' is upgrading
ar: عملية ترقية الخادم '%s' جارية الآن
cs: Server '%s' se upgraduje
de: Server '%s' wird upgegradet
hu: '%s' szerver frissül
nl: Server '%s' upgrade
pt_br: Atualizando Servidor '%s'
ro: Serverul „%s” este în curs de actualizare majoră

source: Task successfully deleted
ar: تم حذف المهمة بنجاح
cs: Úkol byl úspěšně smazán
de: Aufgabe erfolgreich gelöscht
hu: Feladat sikeresen törölve
id: Task sukses dihapus
nl: Taak verwijderd
pt_br: Tarefa eliminada com sucesso
ro: Sarcina a fost ștearsă cu succes

source: You must provide a name to your shared folder
ar: يجب أن تمنح إسم للمجلد المشترك الخاص بك
cs: Musíte poskytnout název vašeho sdíleného adresáře
de: Sie müssen dem freigegebenen Ordner einen Namen geben
hu: Megosztott mappát el kell nevezni
nl: U moet een naam geven aan uw gedeelde map
pt_br: Você deve dar um nome à sua pasta compartilhada
ro: Trebuie să furnizați un nume pentru dosarul vostru partajat

source: A shared folder with this name already exists
ar: مجلد مشترك بهذا الاسم موجود مسبقا
cs: Sdílený adresář s tímto názvem již existuje
de: Ein freigegebener Ordner mit diesem Namen existiert bereits
hu: Megosztott mappa ezzel a névvel már létezik
id: Nama folderbersama tersebut sudah ada
nl: Een gedeelde map met deze naam bestaat al
pt_br: Uma pasta compartilhada com esse nome já existe
ro: Există deja un dosar partajat cu acest nume

source: No server avalaible for shared folder
ar: لا يوجد أي خادم متوفر للمجلد المشترك
cs: Není dostupný žádný server pro sdílený adresář
de: Kein Server für freigegebene Ordner verfügbar
hu: Nem létezik szerver megosztott mappa számára
nl: Geen server beschikbaar voor de gedeelde map
pt_br: Nenhum servidor disponível para pastas compartilhadas
ro: Nici un server disponibil pentru dosarul partajat

source: Unable to add shared folder
ar: غير قادر على إضافة هذا المجلد المشترك
cs: Nelze přidat sdílený adresář
de: Freigegebener Ordner kann nicht hinzugefügt werden
hu: Megosztott mappa hozzáadása sikertelen
nl: Kan deze gedeelde map niet toevoegen
pt_br: Não é possível adicinar pasta compartilhada
ro: Nu se poate adăuga dosarul partajat

source: Shared folder '%s' successfully added
ar: تم إضافة المجلد المشترك '%s' بنجاح
cs: Sdílený adresář '%s' byl úspěšně přidán
de: Freigegebener Ordner '%s' erfolgreich hinzugefügt
hu: '%s' megosztott mappa hozzáadása sikeres
nl: Gedeelde Map '%s' toegevoegd
pt_br: As pastas compartilhadas '%s' foram adicionadas com sucesso
ro: Dosarul partajat „%s” a fost adăugat cu succes

source: Unable to delete this shared folder
ar: غير قادر على حذف هذا المجلد المشترك
cs: Nelze smazat tento sdílený adresář
de: Kann diesen freigegebenen Ordner nicht löschen
hu: Megosztott mappa törlése sikertelen
id: Tidak dapat menghapus folder berasama
nl: Kan deze gedeelde map niet verwijderen
pt_br: Não é possível excluir esta pasta compartilhada
ro: Nu se poate șterge acest dosar partajat

source: Unable to delete shared folder on file server '%s'
ar: غير قادر على حذف المجلد المشترك على خادم الملفات '%s'
cs: Nelze smazat sdílený adresář na souborovém serveru '%s'
de: Der freigegebene Ordner auf Server '%s' kann nicht gelöscht werden
hu: Megosztott mappa törlése '%s' a fájl szerveren sikertelen
nl: Kan de gedeelde map op server '%s' niet verwijderen
pt_br: Não é possível excluir pasta compartilhada no servidor de arquivos '%s'
ro: Nu se poate șterge dosarul partajat pe serverul de fișiere „%s”

source: Unable to delete shared folder '%s' because it is currently being used
ar: غير قادر على حذف المجلد المشترك '%s' لأنه مستعمل حاليا
cs: Nelze smazat sdílený adresář '%s' protože je používán
de: Der freigegebene Ordner '%s' kann nicht gelöscht werden, weil er zur Zeit verwendet wird
hu: '%s' megosztott mappa törlése sikertelen, használatban van
nl: Het is onmogelijk om de gedeelde map '%s' te verwijderen, deze is in gebruik
pt_br: Não é possível excluir a pasta compartilhada '%s' porque ele está sendo usado
ro: Nu se poate șterge dosarul partajat „%s” deoarece este în curs de utilizare

source: Shared folder successfully deleted
ar: تم حذف المجلد المشترك بنجاح
cs: Sdílený adresář byl úspěšně smazán
de: Freigegebener Ordner erfolgreich gelöscht
hu: Megosztott mappa sikeresen törölve
nl: Gedeelde Map verwijderd
pt_br: Pastas compartilhadas apagadas com sucesso
ro: Dosarul partajat a fost șters cu succes

source: Unable to create this shared folder access
ar: لا يمكن إنشاء صلاحيات دخول هذا المجلد المشترك
cs: Nelze vytvořit přístup pro tento sdílený adresář
de: Kann Zugriff für diesen Freigabe-Ordner nicht erstellen
hu: Megosztott mappa hozzáférésének létrehozása sikertelen
id: Tidak dapat membuat akses folder bersama
nl: Kan de toegang tot deze gedeelde map niet aanmaken
pt_br: Não é possível criar este acesso para pasta compartilhada
ro: Nu se poate crea un acces la acest dosar partajat

source: Unable to load usergroup
ar: غير قادر على تحميل مجموعة المستخدمين
cs: Nelze načíst skupinu uživatelů
de: Benutzergruppe konnte nicht geladen werden
hu: Felhasználói csoport betöltése sikertelen
nl: Het laden van de gebruikersgroep is mislukt
pt_br: Não foi possível carregar Grupos de Usuários
ro: Nu se poate încărca grupul de utilizatori

source: Shared folder successfully modified
ar: تم تعديل المجلد المشترك بنجاح
cs: Sdílený adresář byl úspěšně upraven
de: Freigegebener Ordner erfolgreich geändert
hu: Megosztott mappa sikeresen módosítva
nl: Gedeelde Map bijgewerkt
pt_br: Pastas compartilhadas modificadas com sucesso
ro: Dosarul partajat a fost modificat cu succes

source: Unable to modify shared folder named '%s'
ar: غير قادر على تعديل المجلد المشترك المسمى '%s'
cs: Nelze upravit název sdíleného adresáře '%s'
de: Freigegebener Ordner '%s' kann nicht geändert
hu: '%s' megosztott mappa módosítása sikertelen
nl: Onmogelijk om de gedeelde map ´%s´ aan te passen
pt_br: Não é possível modificar a pasta compartilhada denominada '%s'
ro: Nu se poate modifica dosarul partajat „%s”

source: Unable to delete this shared folder access
ar: لا يمكن حذف صلاحيات دخول هذا المجلد المشترك
cs: Nelze smazat přístup pro tento sdílený adresář
de: Kann diesen Freigabe-Ordner Zugriff nicht löschen
hu: Megosztott mappa hozzáférésének törlése sikertelen
id: Tidak dapat menghapus akses folder bersama
nl: Kan de toegang tot deze gedeelde map niet verwijderen
pt_br: Não é possível excluir esse acesso a pasta compartilhada
ro: Nu se poate șterge accesul la acest dosar partajat

source: Applications
ar: تطبيقات
cs: Aplikace
de: Applikationen
hu: Alkalmazások
id: Aplikasi-aplikasi
nl: Toepassingen
pt_br: Aplicações
ro: Aplicații

source: No available application
ar: لا يوجد تطبيق متوفر
cs: Žádná dostupná aplikace
de: Keine Applikation verfügbar
hu: Alkalmazások nem elérhetőek
id: Tidak ada aplikasi yang tersedia
nl: Geen beschikbare toepassing
pt_br: Nenhum aplicativo disponível
ro: Nici o aplicație disponibilă

source: Name
ar: إسم
cs: Název
hu: Név
id: Nama
nl: Naam
pt_br: Nome
ro: Nume

source: Description
ar: تفصيل
cs: Popis
de: Beschreibung
hu: Leírás
id: Deskripsi
nl: Beschrijving
pt_br: Descrição
ro: Descriere

source: Type
ar: نوع
cs: Typ
de: Typ
hu: Típus
id: Tipe
pt_br: Tipo
ro: Tip

source: Manage
ar: إدارة
cs: Spravovat
de: Verwalten
hu: Kezelés
nl: Beheren
pt_br: Gerenciar
ro: Gestionează
