Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Error: "from" date is after "to" date, switching
ar: خطأ: التاريخ قبل و بعد غير منطقي, تبديل
cs: Chyba: "from" datum je po "to" datu, přepínám
de: Fehler: "von" Datum ist nach "bis" Datum, schalte um
hu: Hiba: "tól" dátum "ig" dátum után van, változtat
id: Error: "dari" tanggal setelah "sampai" tanggal, berganti
nl: Fout: "vanaf" datum is na de "tot" datum, omgedraaid
pt_br: Erro: "de" data é posterior a data "para", invertendo
ro: Eroare: data „de la” este mai recentă ca data „pînă la”, inversare

source: Error: "to" field is in the future, switching to current time
ar: خطأ: الحقل "الى" في المستقبل, تبديل للوقت الحالي
cs: Chyba: "to" pole je v budoucnu, přepínám na aktuální čas
de: Fehler: "bis" Feld liegt in der Zukunft, schalte um auf jetzigen Zeitpunkt
hu: Hiba: "ig" mező a jövőben van, jelenlegi időre megváltoztatva
nl: Fout: "aan" veld is in de toekomst, verander naar de huidige tijd
pt_br: Erro: o campo "para" está no futuro, mudar para o horário atual
ro: Eroare: cîmpul „pînă la” indică o dată în viitor, se schimbă cu ora curentă

source: %s is not writable
ar: %s غير قابل للكتابة
cs: %s není pro zápis
de: %s ist nicht beschreibbar
hu: %s nem írható
nl: Toepassing database is niet schrijfbaar
pt_br: '%s' não é gravável
ro: %s nu poate fi scris

source: Number of launched sessions
ar: عدد الجلسات المبدوءة
cs: Počet spuštěných relací
de: Anzahl der gestarteten Sitzungen
hu: Elindított munkafolyamtok száma
nl: Aantal sessies
pt_br: Número de sessões lançadas
ro: Numărul sesiunilor lansate

source: unknown
ar: غير معروف
cs: neznámý
de: unbekannt
hu: ismeretlen
nl: Onbekend
pt_br: desconhecido
ro: necunoscut

source: %FQDN% (%TOTAL% session)
ar: %FQDN% (%TOTAL% جلسة)
cs: %FQDN% (%TOTAL% relace)
de: %FQDN% (%TOTAL% Sitzung)
hu: %FQDN% (%TOTAL% munkafolyamat)
nl: %FQDN% (%TOTAL% sessies)
pt_br: %FQDN% (sessão %TOTAL%)
ro: %FQDN% (%TOTAL% sesiune)

source: %FQDN% (%TOTAL% sessions)
ar: %FQDN% (%TOTAL% جلسة)
cs: %FQDN% (%TOTAL% relací)
de: %FQDN% (%TOTAL% Sitzungen)
hu: %FQDN% (%TOTAL% munkafolyamtok)
nl: %FQDN% (%TOTAL% sessies)
pt_br: %FQDN% (sessões %TOTAL%)
ro: %FQDN% (%TOTAL% sesiuni)

source: Session repartition
ar: اعادة تقسيم الجلسة
cs: Rozdělení relace
de: Sitzung neu partitionieren
hu: Munkafolyamat újra felosztása
id: Repartisi sesi
nl: Sessie herindelen
pt_br: Repartição de sessão
ro: Repartizarea sesiunii

source: %STATUS% (%TOTAL% session)
ar: %STATUS% (%TOTAL% جلسة)
cs: %STATUS% (%TOTAL% relace)
de: %STATUS% (%TOTAL% Sitzung)
hu: %STATUS% (%TOTAL% munkafolyamat)
nl: %STATUS% (%TOTAL% sessies)
pt_br: %STATUS% (sessão %TOTAL%)
ro: %STATUS% (%TOTAL% sesiune)

source: %STATUS% (%TOTAL% sessions)
ar: %STATUS% (%TOTAL% جلسة)
cs: %STATUS% (%TOTAL% relací)
de: %STATUS% (%TOTAL% Sitzungen)
hu: %STATUS% (%TOTAL% munkafolyamatok)
nl: STATUS% (%TOTAL% sessies)
pt_br: %STATUS% (sessões %TOTAL%)
ro: %STATUS% (%TOTAL% sesiuni)

source: Session end status
ar: حالة انتهاء الجلسة
cs: Konečný stav relace
de: Sitzungsende Status
hu: Munkafolyamat vég állapot
id: Status akhir sesi
nl: Sessie status gestopt
pt_br: Sessão e status
ro: Starea de sfîrșit a sesiunii

source: CPU usage
ar: استخدام المعالج
cs: Využití CPU
de: CPU Auslastung
hu: CPU használat
id: Penggunaan CPU
nl: CPU Gebruik
pt_br: Uso da CPU
ro: Utilizare CPU

source: RAM usage
ar: استخدام الذاكرة
cs: Využití RAM
de: RAM Auslastung
hu: RAM használat
id: Penggunaan RAM
nl: RAM Gebruik
pt_br: Uso da RAM
ro: Utilizare RAM

source: From
ar: من
cs: Od
de: Von
hu: Tól
id: Dari
nl: Van
pt_br: De
ro: De la

source: to
ar: الى
cs: do
de: an
hu: ig
id: ke
nl: aan
pt_br: para
ro: pînă la

source: step
ar: خطوة
cs: krok
de: Schritt
hu: lépés
id: langkah
nl: stap
pt_br: passo
ro: pas

source: Refresh
ar: تحديث
cs: Obnov
de: Aktualisieren
hu: Frissít
nl: Verversen
pt_br: Atualizar
ro: Împrospătează

source: Abscissa: day of the month
ar: الاحداثي السيني: يوم من الشهر
cs: Abscissa: den v měsíci
de: X-Achse: Tag des Monats
hu: Abszcissza: hónap napja
id: Absis: hari dari bulan
nl: Abscis: dag van de maand
pt_br: Abscissa: dia do mês
ro: Abscisă: ziua lunii

source: Abscissa: hour of the day
ar: الاحداثي السيني: ساعة من اليوم
cs: Abscissa: hodina dne
de: X-Achse: Stunde
hu: Abszcissza:a nap órája
id: Absis: jam dari hari
nl: Abscis: uur van de dag
pt_br: Abscissa: hora do dia
ro: Abscisă: ora zilei

source: Abscissa: minute of the hour
ar: الاحداثي س: ساعة من اليوم
cs: Abscissa: minuta hodiny
de: X-Achse: Stunde
hu: Abszcissza:az óra perce
nl: Abscis: uur van de dag
pt_br: Abscissa: minuto da hora
ro: Abscisă: minutul orei

source: Ordinate: number of sessions
ar: التنسيق : عدد من الجلسات
cs: Ordinate: počet relací
de: Y-Achse: Anzahl Sitzungen
hu: Ordináta: munkafolyamatok száma
id: Ordinat: jumlah sesi
nl: Ordinaat: nummers van sessies
pt_br: Ordenar: número de sessões
ro: Ordonată: numărul sesiunilor

source: See archived sessions in this time range
ar: أنظر الجلسات المؤرشفة في هذا المجال من الزمن
cs: Podívat se na archivované relace v tomto časovém úseku
de: Archivierte Sitzungen dieses Zeitraums anschauen
hu: Ez idő alatt tárolt munkafolyamatok megtekintése
nl: Zie gearchiveerde sessies in de tijd as
pt_br: Veja sessões arquivadas neste período
ro: Vedeți sesiunile arhivate în această perioadă de timp

source: Server
ar: خادم
hu: Szerver
pt_br: Servidor

source: Ordinate: CPU usage in percent
ar: إحداثية: استخدام وحدة المعالجة المركزية بالنسبة المئوية
cs: Ordinate: využití CPU v procentech
de: Y-Achse: CPU Auslastung in Prozent
hu: Ordináta: CPU kihasználtság százalékban
nl: Ordinate: CPU gebruik in procenten
pt_br: Ordenar: o uso da CPU em porcentagem
ro: Ordonată: utilizarea CPU în procente

source: Ordinate: RAM usage in percent
ar: إحداثية: استخدام ذاكرة الوصول العشوائي بالنسبة المئوية
cs: Ordinate: využití RAM v procentech
de: Y-Achse: RAM Auslastung in Prozent
hu: Ordináta: RAM kihasználtság százalékban
nl: Ordinate: RAM gebruik in procenten
pt_br: Ordenar: o uso da RAM em porcentagem
ro: Ordonată: utilizarea RAM în procente

source: Number of active sessions
ar: عدد الجلسات النشطة
cs: Počet aktivních relací
de: Anzahl der aktiven Sitzungen
hu: Aktív munkafolyamatok száma
nl: Aantal sessies
pt_br: Número de sessões ativas
ro: Numărul sesiunilor active

source: Error: "to" field is in the future, switch to the current time
ar: خطأ: الحقل "الى" في المستقبل, تبديل للوقت الحالي
cs: Chyba: "to" pole je v budoucnu, přepni na aktuální čas
de: Fehler: "bis" Feld liegt in der Zukunft, schalte um auf jetzigen Zeitpunkt
hu: Hiba: "ig" mező a jövőben van,váltás a mostani időre
id: Error: "pada" bagian di masa depan, rubahlah dengan waktu sekarang
nl: Fout: "aan" veld is in de toekomst, verander naar de huidige tijd
pt_br: Erro: o campo "para" está no futuro, mudar para o horário atual
ro: Eroare: cîmpul „pînă la” indică o dată în viitor, se schimbă cu ora curentă

source: Roles
ar: أدوار
cs: Role
de: Rollen
hu: Szerepek
nl: Regels
pt_br: Funções
ro: Roluri

source: Monitoring
ar: مراقبة
cs: Monitorování
de: Überwachung
hu: Monitorozás
pt_br: Monitorando
ro: Supraveghere

source: Switch to production
ar: تبديل للانتاج
cs: Přepni na produkční režim
de: Auf Produktivbetrieb umschalten
hu: Átváltás termelés módra
id: Pindah ke produksi
nl: Schakel naar productie
pt_br: Mudar para produção
ro: Trece în producție

source: Switch to maintenance
ar: تبديل للصيانة
cs: Přepni na režim údržby
de: Auf Wartungsbetrieb umschalten
hu: Átváltás szerviz módra
id: Pindah ke pemeliharaan
nl: Schakel naar onderhoud
pt_br: Mudar para manutenção
ro: Trece în mentenanță

source: CPU
ar: المعالج

source: RAM
ar: الذاكرة

source: Sessions usage
ar: استخدام الجلسات
cs: Využití relací
de: Sitzungsauslastung
hu: Munkafolyamat kihasználtság
id: Penggunaan sesi
nl: Sessies gebruik
pt_br: Uso das Sessões
ro: Utilizarea sesiunilor

source: Disk usage
ar: استخدام القرص
cs: Využití disku
de: Festplattenauslastung
hu: Lemez kihasználtság
nl: Disk gebruik
pt_br: Uso de disco
ro: Utilizarea discului

source: No server
ar: لا يوجد أي خادم
cs: Žádný server
de: Kein Server
hu: Nincs szerver
nl: Geen server
pt_br: Nenhum servidor
ro: Nici un server

source: Register
ar: تسجيل
cs: Zaregistrovat
de: Registrieren
hu: Regisztrál
nl: Registreer
pt_br: Registrar
ro: Înregistrare

source: Are you sure you want to delete this server?
ar: هل انت متأكد من حذف هذا الخادم؟
cs: Jste si jisti, že chcete smazat tento server ?
de: Sind Sie sicher, daß Sie diesen Server löschen möchten?
hu: Biztos benne, hogy törli ezt a szervert?
id: Apakah anda yakin akan menghapus server ini?
nl: Weet u zeker dat u deze server wilt verwijderen?
pt_br: Tem certeza que quer deletar este servidor?
ro: Sigur doriți să ștergeți acest server?

source: No unregistered server
ar: لا يوجد خادم غير مسجل
cs: Žádný neregistrovaný server
de: Kein nicht registrierter Server
hu: Nincsenek regisztrálatlan szerverek
id: Tidak ada server yang tidak diregistrasi
nl: Geen ongeregistreerde-server
pt_br: Nenhum servidor não registrados
ro: Nici un server neînregistrat

source: Cannot get server monitoring for '%s'
ar: لا يمكن الحصول على خادم مراقبة لـ '%s'
cs: Nelze provést sledování serveru pro '%s'
de: Kann Serverüberwachung für '%s' nicht durchführen
hu: Nem tudom '%s' szervert monitorozni
nl: Kan geen monitoring gegevens vinden voor server '%s'
pt_br: Não é possível obter o monitoramento do servidor '%s'
ro: Nu se poate obține supravegherea serverului „%s”

source: Warning: server is offline
ar: تنبيه: الخادم غير متواجد
cs: Upozornění: server je offline
de: Warnung: Server ist offline
hu: Figyelem: a szerver offline
id: Peringatan: server offline
nl: Waarschuwing: server is offline
pt_br: Atenção: o servidor está offline
ro: Avertisment: serverul este deconectat

source: Warning: server is broken
ar: تنبيه: الخادم معطل
cs: Upozornění: server je pokažený
de: Warnung: Server ist defekt
hu: Figyelem: a szerver hibás
id: Peringatan: server rusak
nl: Waarschuwing: server is verbroken
pt_br: Atenção: o servidor está quebrado
ro: Avertisment: serverul este defect

source: Version
ar: اصدار
cs: Verze
hu: Verzió
id: Versi
nl: Versie
pt_br: Versão
ro: Versiune

source: Redirection name for this server
ar: إسم إعادة التوجيه لهذا الخادم
cs: Název přesměrování pro tento server
de: Umleitungsname diesen Server
hu: A szerver átirányítási neve
nl: Naam verwijzing van deze server
pt_br: Nome de Redirecionamento para este servidor
ro: Numele de redirecționare pentru acest server

source: Role: %s
ar: الدور: %s
de: Rolle: %s
hu: Szerep: %s
nl: Regel: %s
pt_br: Função: %s
ro: Rol: %s

source: Sessions Reporting
ar: تقارير الجلسات
cs: Výkaz relací
de: Sitzungsberichte
hu: Munkafolyamatok jelentése
nl: Sessies rapporten
pt_br: Relatório de Sessões
ro: Raportul sesiunilor

source: Search for archived sessions :
ar: البحث عن الجلسات المؤرشفة:
cs: Hledej archivní relace:
de: Durchsuche archivierte Sitzungen :
hu: Keresés tárolt munkafolyamtok után:
nl: Zoek naar gearchiveerde sessies :
pt_br: Pesquisar sessões arquivadas:
ro: Căutare de sesiuni arhivate:

source: By user
ar: بواسطة المستخدم
cs: Podle uživatele
de: Nach Anwender
hu: Felhasználó által
nl: Per gebruiker
pt_br: Por usuário
ro: După utilizator

source: user login
ar: إسم دخول المستخدم
cs: přihlašovací jméno
de: Benutzeranmeldung
hu: felhasználó bejelentkezés
nl: Per gebruikersnaam
pt_br: Login do usuário
ro: identificator utilizator

source: By time
ar: بواسطة الزمن
cs: Podle času
de: Nach Zeit
hu: Idő által
nl: Bij tijd
pt_br: Por tempo
ro: După dată

source: To
ar: إلى
cs: Pro
de: An
hu: ig
nl: Aan
pt_br: Para
ro: Pînă la

source: <strong>%d</strong> result.
ar: لا نتيجة.
cs: <strong>%d</strong> výsledek.
de: <strong>%d</strong> Ergebnis.
hu: <strong>%d</strong> eredmény.
nl: <strong>%d</strong> resultaat voor "%s".
pt_br: <strong>%d</strong> resultado para "%s".
ro: <strong>%d</strong> rezultat.

source: No result found!
ar: لم يتم العثور على أي نتيجة!
cs: Nenalezen žádný výsledek !
de: Kein Ergebnis!
hu: Nincs eredmény!
nl: Geen resultaat gevonden:
pt_br: Nenhum resultado encontrado!
ro: Nici un rezultat găsit!

source: Session id
ar: معرف الجلسة
cs: ID relace
de: Sitzungs-ID
hu: Munkafolyamat id
nl: Sessie ID
pt_br: Id da sessão
ro: ID de sesiune

source: User
ar: مستخدم
cs: Uživatel
de: Benutzer
hu: Felhasználó
nl: Gebruiker
pt_br: Usuário
ro: Utilizator

source: Get more information
ar: الحصول على معلومات أكثر
cs: Získat více informací
de: Mehr Informationen
hu: Több információ
nl: Informatie
pt_br: Adquirir mais Informações
ro: Obține mai multe informații

source: Unknown session %s
ar: الجلسة %s مجهولة
cs: Neznámá relace %s
de: Unbekannte Sitzung %s
hu: Ismeretlen munkafolyamat %s
nl: Onbekende sessie %s
pt_br: Sessão desconhecida %s
ro: Sesiune necunoscută %s

source: Archived session - %ID%
ar: جلسة مؤرشفة - %ID%
cs: Archivovaná relace - %ID%
de: Archivierte Sitzung - %ID%
hu: Tárolt munkafolyamat - %ID%
nl: Gearchiveerde sessie - %ID%
pt_br: Sessão Arquivada - %ID%
ro: Sesiune arhivată - %ID%

source: User:
ar: مستخدم:
cs: Uživatel:
de: Benutzer:
hu: Felhasználó:
nl: Gebruiker:
pt_br: Usuário:
ro: Utilizator:

source: Not existing anymore
ar: لم يعد موجود
cs: Už neexistuje
de: Existiert nicht mehr
hu: Nem létezik többé
nl: Bestaat niet meer
pt_br: Não mais existentes
ro: Nu mai există

source: Started:
ar: بدأت:
cs: Začalo:
de: Gestartet:
hu: Indítva:
id: Mulai:
nl: Gestart:
pt_br: Iniciado:
ro: Început:

source: Stopped:
ar: توقفت:
cs: Skončilo:
de: Beendet:
hu: Leállítva
nl: Gestopt:
pt_br: Parado
ro: Sfîrșit:

source: Used applications
ar: التطبيقات المستخدمة
cs: Použité aplikace
de: Verwendete Anwendungen
hu: Használt alkalmazások
nl: Applicaties bekijken
pt_br: Aplicações Usadas
ro: Aplicații utilizate

source: not existing anymore
ar: لم يعد موجود
cs: už neexistuje
de: existiert nicht mehr
hu: nem létezik többé
nl: bestaat niet meer
pt_br: não mais existentes
ro: nu mai există

source: Session - %ID%
ar: جلسة - %ID%
cs: Relace - %ID%
de: Sitzung - %ID%
hu: Munkafolyamat - %ID%
nl: Sessie - %ID%
pt_br: Sessão - %ID%
ro: Sesiune - %ID%

source: Information
ar: معلومات
cs: Informace
hu: Információ
id: Informasi
nl: Informatie
pt_br: Informações
ro: Informații

source: Servers:
ar: الخوادم:
cs: Servery:
de: Server:
hu: Szerverek:
pt_br: Servidores:
ro: Servere:

source: Type:
ar: النوع:
cs: Druh:
de: Typ:
hu: Típus:
pt_br: Tipo:
ro: Tip:

source: Desktop
ar: سطح المكتب
cs: Plocha
de: Arbeitsfläche
hu: Asztal
nl: Bureaublad
ro: Birou

source: Status:
ar: حالة:
cs: Stav:
hu: Státusz:
ro: Stare:

source: Running applications
ar: التطبيقات قيد التشغيل
cs: Běžící aplikace
de: Ausgeführte Anwendungen
hu: Futó alkalmazások
id: Menjalankan aplikasi
nl: Actieve toepassingen
pt_br: Executando aplicativos
ro: Aplicații în curs

source: No running application
ar: لا يوجد أي تطبيق قيد التشغيل
cs: Žádné běžící aplikace
de: Keine ausgeführten Anwendungen
hu: Nincsenek futó alkalmazások
nl: Actieve toepassingen
pt_br: Nenhum aplicativo em execução
ro: Nici o aplicație în curs

source: Kill this session
ar: أنهي هذه الجلسة
cs: Odstraň tuto relaci
de: Diese Sitzung abschiessen
hu: Munkafolyamat megszüntetése
id: Matikan sesi ini
nl: Stop deze sessie
pt_br: Matar esta sessão
ro: Omoară această sesiune

source: Are you sure you want to kill this session?
ar: هل انت متأكد من انهاء هذه الجلسة؟
cs: Jste si jisti, že chcete odstranit tuto relaci ?
de: Sind Sie sicher, daß Sie diese Sitzung abschiessen möchten?
hu: Biztos benne, hogy megszünteti a munkafolyamatot?
id: Apakah anda yakin akan menutup sesi ini?
nl: Weet u zeker dat u deze sessie wilt stopzetten?
pt_br: Tem certeza que quer eliminar esta sessão?
ro: Sigur doriți să omorîți această sesiune?

source: Sessions (total: %s)
ar: الجلسات (مجموع : %s)
cs: Relace (celkem: %s)
de: Sitzungen (Gesamt: %s)
hu: Munkafolyamatok (összes: %s)
id: Sesi (total: %s)
nl: Sessie (totaal: %s)
pt_br: Sessões (total: %s)
ro: Sesiuni (total: %s)

source: Session
ar: جلسة
cs: Relace
de: Sitzung
hu: Munkafolyamat
id: Sesi
nl: Sessie
pt_br: Sessão
ro: Sesiune

source: Kill
ar: أنهي
cs: Odstranit
de: Abschiessen
hu: Megszüntet
id: Matikan
nl: Stopzetten
pt_br: Matar
ro: Omoară

source: Are you sure you want to kill selected sessions?
ar: هل أنت متأكد من أنك تريد إنهاء الجلسات المختارة؟
cs: Jste si jisti, že chcete odstranit vybrané relace ?
de: Sind Sie sicher, daß Sie die ausgewählte Sitzung beenden möchten?
hu: Biztos benne, hogy megszünteti a választott munkafolyamatokat?
id: Apakah anda yakin akan menutup sesi yang dipilh?
nl: Weet u zeker dat u deze geselecteerde sessies definitief wilt verwijderen?
pt_br: Tem certeza que quer eliminar as sessões selecionadas?
ro: Sigur doriți să omorîți sesiunile selectate?

source: Number of sessions
ar: عدد الجلسات
cs: Počet relací
de: Anzahl der Sitzungen
hu: Munkafolyamatok száma
id: Jumlah sesi
nl: Aantal sessies
pt_br: Número de sessões
ro: Numărul sesiunilor

source: No active session
ar: لا جلسات النشطة
cs: Žádná aktivní relace
de: Keine aktive Sitzung
hu: Nincs aktív munkafolyamat
id: Tidak ada sesi aktif
nl: Geen actieve sessie
pt_br: Nenhuma sessão ativa
ro: Nici o sesiune activă

source: Are you sure you want to delete this shared folder?
ar: هل انت متأكد من حذف هذا المجلد المشترك؟
cs: Jste si jisti, že chcete smazat tento sdílený adresář ?
de: Sind Sie sicher, daß Sie diesen freigegebenem Ordner löschen möchten?
hu: Biztos benne, hogy törli a megosztott mappát?
id: Apakah anda yakinakan menghapus folder bersama ini?
nl: Weet u zeker dat u deze gedeelde folder wilt verwijderen?
pt_br: Tem certeza que quer apagar esta pasta compartilhada?
ro: Sigur doriți să ștergeți acest dosar partajat?

source: Delete this shared folder
ar: إحذف هذا المجلد المشترك
cs: Smaž tento sdílený adresář
de: Lösche diesen freigegebenen Ordner
hu: Megosztott mappa törlése
id: Hapus folder bersama ini
nl: Verwijder deze gedeelde map
pt_br: Apagar esta pasta compartilhada
ro: Șterge acest dosar partajat

source: Rename
ar: اعادة تسمية
cs: Přejmenuj
de: Umbenennen
hu: Átnevez
id: Ubah nama
nl: Andere naam geven
pt_br: Renomear
ro: Redenumește

source: ACL
ar: قائمة قوانين الدخول

source: Are you sure you want to delete this shared folder access?
ar: هل انت متأكد من حذف صلاحيات دخول هذا المجلد المشترك؟
cs: Jste si jisti, že chete smazat přístup ke sdílenému adresáři ?
de: Sind Sie sicher, daß Sie diesen Zugriff auf freigegebene Ordner löschen möchten?
hu: Biztos benne, hogy törli a megosztott mappához tartozó hozzáférést?
id: Apakah anda yakin akan menghapus akses folder bersama ini?
nl: Weet u zeker dat u deze gedeelde folder toegang wilt verwijderen?
pt_br: Tem certeza que quer apagar esta pasta compartilhada de acesso?
ro: Sigur doriți să ștergeți accesul la acest dosar partajat?

source: Delete access to this shared folder
ar: إحذف حق دخول لمجلد المشاركة
cs: Smaž přístup ke sdílenému adresáři
de: Lösche Zugriff auf diesen freigegebenen Ordner
hu: Megosztott mappa hozzáférés törlése
id: Hapus akses pada folder bersama ini
nl: Verwijder de toegang tot deze gedeelde map
pt_br: Eliminar o acesso a esta pasta compartilhada
ro: Șterge accesul la acest dosar partajat

source: Add access to this shared folder
ar: اضف حق دخول لمجلد المشاركة
cs: Přidat přístup ke sdílenému adresáři
de: Zugriff auf diesen freigegebenen Ordner hinzufügen
hu: Megosztott mappához jogosultság hozzáadása
id: Tambahkan akses ke folder bersama ini
nl: Voeg toegang tot deze gedeelde folder toe
pt_br: Adicionar o acesso a esta pasta compartilhada
ro: Adaugă un acces la acest dosar partajat

source: List of users
ar: قائمة المستخدمين
cs: Seznam uživatelů
de: Liste der Benutzer
hu: Felhasználók listája
id: Daftar pengguna
nl: Lijst van gebruikers
pt_br: Lista de usuários
ro: Lista utilizatorilor

source: No available user
ar: لا يوجد مستخدم متوفرة
cs: Žádný uživatel není dostupný
de: Kein Benutzer verfügbar
hu: Nincs érvényes felhasználó
id: Tidak ada user yang tersdia
nl: Geen beschikbare gebruiker
pt_br: Nenhum usuário disponível
ro: Nici un utilizator disponibil

source: Folders
ar: المجلدات
cs: Složky
de: Ordner
hu: Mappák
nl: Mappen
pt_br: Pastas
ro: Dosare

source: In these users groups
ar: في مجموعة المستخدمين هذه
cs: V této skupině uživatelů
de: In diesen Benutzergruppen
hu: Ezekben a felhasználói csoportokban
nl: Tussen deze gebruikersgroepen
pt_br: nestes grupos de usuários
ro: În aceste grupuri de utilizatori

source: Published applications groups
ar: مجموعات التطبيقات المنشورة
cs: Publikované skupiny aplikací
de: Veröffentlichte Anwendungsgruppen
hu: Közzétett alkalmazás csoportok
nl: Gepubliseerde applicatie groepen
pt_br: Publicado em grupos de aplicativos
ro: Grupuri de aplicații publicate

source: Access to these applications
ar: الدخول لهذه التطبيقات
cs: Přístup k těmto aplikacím
de: Zugriff auf diese Anwendungen
hu: Jogosultság ezekhez az alkalmazásokhoz
nl: Toegang tot deze toepassingen
pt_br: Acesso a esses aplicativos
ro: Acces la aceste aplicații

source: Access to these folders
ar: الوصول إلى هذه المجلدات
cs: Přístup k těmto složkám
de: Zugriff auf diese Ordner
hu: Jogosultság ezekhez a mappákhoz
nl: Toegeng tot deze mappen
pt_br: Acesso a essas pastas
ro: Acces la aceste dosare

source: login
ar: إسم المستخدم
cs: přihlásit
de: Anmeldung
hu: belépés
nl: gebruikersnaam
ro: autentificare

source: name
ar: اسم
cs: jméno
hu: név
id: nama
nl: naam
pt_br: nome
ro: nume

source: in this user group
ar: في مجموعة المستخدم هذه
cs: v této skupině uživatelů
de: in dieser Benutzergruppe
hu: ebben a felhasználói csoportban
id: dalam user group ini
nl: in deze gebruikersgroep
pt_br: neste grupo de usuários
ro: în acest grup de utilizatori

source: in this application group
ar: في مجموعة التطبيقات هذه
cs: v této skupině aplikací
de: in dieser Anwendungsgruppe
hu: ebben az alkalmazás csoportban
id: dalam aplikasi group ini
nl: in deze toepassingen groep
pt_br: neste grupo de aplicativos
ro: în acest grup de aplicații

source: access to these applications
ar: النفاذ لهذه التطبيقات
cs: přístup k těmto aplikacím
de: Zugriff auf diese Anwendungen
hu: hozzáférés ezekhez az alkalmazásokhoz
id: akses ke aplikasi
nl: toegang tot deze toepassingen
pt_br: acesso a esses aplicativos
ro: acces la aceste aplicații

source: access to these network folders
ar: النفاذ لهذه المجلدات المشتركة
cs: přístup k těmto sdíleným složkám
de: Zugriff auf diese freigegebenen Ordner
hu: hozzáférés ezekhez a hálózati mappákhoz
nl: Voeg toegang tot deze gedeelde folder toe
pt_br: acesso a essas pastas de rede
ro: acces la aceste dosare în rețea

source: Available servers
ar: الخوادم المتوفرة
cs: Dostupné servery
de: Verfügbare Server
hu: Elérhető szerverek
id: Server yang tersedia
nl: Beschikbare servers
pt_br: Servidores disponíveis
ro: Servere disponibile

source: Yes
ar: نعم
cs: Ano
de: Ja
hu: Igen
id: Ya
nl: Ja
pt_br: Sim
ro: Da

source: No
ar: لا
cs: Ne
de: Nein
hu: Nem
id: Tidak
nl: Geen
pt_br: Não
ro: Nu

source: List of servers
ar: قائمة الخوادم
cs: Seznam serverů
de: Liste der Server
hu: Szerverek listája
id: Daftar server
nl: Lijst van servers
pt_br: Lista de servidores
ro: Lista serverelor

source: No server available
ar: لا يوجد خادم متوفر
cs: Žádný server není dostupný
de: Kein Server verfügbar
hu: Nincs elérhető szerver
id: Tidak ada server yang tersedia
nl: Geen server beschikbaar
pt_br: Nenhum servidor disponível
ro: Nici un server disponibil

source: Tasks managment
ar: ادارة المهام
cs: Správce úkolů
de: Aufgabenmanagement
hu: Feladat kezelés
id: Manajemen task
nl: Taken beheer
pt_br: Gerenciamento de tarefas
ro: Gestiunea sarcinilor

source: Creation time
ar: وقت الانشاء
cs: Čas vytvoření
de: Erstellungszeit
hu: Létrehozás időpontja
id: Waktu pembuatan
nl: Creatie tijd
pt_br: Tempo de criação
ro: Data creației

source: Job id
ar: رقم الوظيفة
cs: ID úlohy
hu: Munka id
id: Id pekerjaan
pt_br: Id de tarefa
ro: Id sarcină

source: Finished
ar: تم
cs: Ukončeno
de: Beendet
hu: Véget ért
id: Selesai
nl: Klaar
pt_br: Terminado
ro: Terminat
