Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Full CPU: only CPU usage is used as a criteria to choose the best server to use for an incoming user.
ar: استخدام المعالج بالكامل: استخدام المعالج كأفضل معيار لإختيار الخادم الافضل للمستخدم الوارد
cs: Plné CPU: pouze využití CPU je použito jako kritérium pro výběr nejvhodnějšího serveru pro nově příchozího uživatele.
de: Komplett CPU: Nur die CPU Benutzung wird als Kriterium verwendet um den besten Server für einen eingehenden Benutzer zu ermitteln.
hu: Teljes CPU:csak a CPU használat van megadva kritériumnak az új felhasználó szerver választásánál
id: Kendali CPU: penggunaan CPU hanya digunakan sebagai kriteria untuk memilih server terbaik yang digunakan untuk pengguna yang masuk.
nl: Volledige CPU: alleen de CPU gebruik wordt gebruikt als criterium om het kiezen naar een geschikte server voor een binnenkomende gebruiker.
pt_br: Toda a CPU: CPU só é usado como um critério para escolher o melhor servidor para uso por um usuário de entrada.
ro: Numai CPU: utilizarea procesorului este singurul criteriu de selecție pentru utilizarea unui server în cazul unei noi conexiuni.

source: Both CPU and RAM are used as criterias, with a little randomization...
ar: المعالج و الذاكرة معا مستخدمين كمعايير, مع قليل من التوزيع العشوائي...
cs: Oba CPU a RAM jsou používány jako kritéria s malou randomizací
de: Sowohl CPU- als auch RAM-Auslastung dienen als Kriterien, mit einem Zufallsfaktor...
hu: Mindkettő CPU és RAM használat van kritériumként megadva, kevés véletlenszerűséggel
id: CPU dan RAM telah digunakan sesuai kriteria, dengan sedikit pengacakan...
nl: Zowel de CPU als RAM worden gebruikt als criterium, met een beetje wisselingen...
pt_br: Ambos CPU e memória RAM são usados como critérios, com uma pequena randomização...
ro: Ambele CPU și RAM sînt utilizate ca criterii, cu puțină randomizare...

source: Active
ar: نشط
cs: Aktivní
de: Aktiv
hu: Aktív
id: Aktif
nl: Actief
pt_br: Ativo
ro: Activ

source: Inactive
ar: خامل
cs: Neaktivní
de: Inaktiv
hu: Inaktív
nl: Niet actief
pt_br: Inativo
ro: Inactiv

source: System on maintenance mode
ar: النظام في وضعية الصيانة
cs: Systém se nachází v módu údržby
de: System im Wartungsmodus
hu: Rendszer szerviz módban
nl: Schakel naar onderhoud
pt_br: Sistema no modo de manutenção
ro: Sistem în regim de mentenanță

source: no
ar: لا
cs: ne
de: Nein
hu: nem
id: tidak
nl: nee
pt_br: não
ro: nu

source: yes
ar: نعم
cs: ano
de: Ja
hu: igen
id: ya
nl: ja
pt_br: sim
ro: da

source: Administration console language
ar: لغة واجهة أوامر الإدارة
cs: Jazyk administrační konzole
de: Sprache für Administrationskonsole
hu: Adminisztrációs konzol nyelve
id: Administrasi bahasa
nl: Taal van de beheerdersconcole
pt_br: Console de Administração de Idioma
ro: Limba consolei de administrare

source: Autodetect
ar: اكتشاف تلقائي
cs: Detekovat automaticky
de: Automatische Erkennung
hu: Automata felismerés
id: Deteksi otomatis
nl: Automatisch detecteren
pt_br: Auto Detectar
ro: Autodetectare

source: Debug options list
ar: قائمة اختيارات التصحيح
cs: Seznam voleb debug
de: Debug Optionen Liste
hu: Debug beállítási lista
id: Daftar pilihan debug
nl: Debug optie lijst
pt_br: Lista de opções de Depuração
ro: Lista opțiunilor de depanare

source: Select debug options you want to enable.
ar: حدد خيارات التصحيح التي تريد تفعيلها.
cs: Vyberte debug vlastnost, kterou chcete povolit.
de: Wählen Sie die zu aktivierenden Debug Optionen.
hu: Válasszon a debug beállítások közül, amiket használni akar
id: Pilih opsi debug yang akan di aktifkan.
nl: Selecteer debug opties die u wilt inschakelen.
pt_br: Selecione as opções de depuração que você deseja ativar.
ro: Selectați opțiunile de depanare pe care doriți să le activați.

source: debug
ar: تصحيح
de: Debuggen
ro: depanare

source: info
ar: معلومة
cs: informace
nl: informatie

source: warning
ar: تحذير
cs: výstraha
de: Warnung
hu: figyelem
id: peringatan
nl: waarschuwing
pt_br: advertência
ro: avertisment

source: error
ar: خطأ
cs: chyba
de: Fehler
hu: hiba
nl: fout
pt_br: erro
ro: eroare

source: critical
ar: خطر
cs: kritická
de: kritisch
hu: kritikus
id: kritikal
nl: kritisch
pt_br: crítico
ro: critic

source: Cache logs update interval
ar: الفاصل الزمني لتحديث سجلات التخزين المؤقت
cs: Interval aktualizací logů cache
de: Aktualisierungsinterval der Cache Protokolle
hu: Cache log frissítési időköze
nl: Cache log update interval
pt_br: Cache logs de intervalo de atualização
ro: Intervalul de actualizare al jurnalului de prestocare

source: 30 seconds
ar: 30 ثانية
cs: 30 vteřin
de: 30 Sekunden
hu: 30 másodperc
nl: 30 seconden
pt_br: 30 segundos
ro: 30 de secunde

source: 1 minute
ar: 1 دقيقة
cs: 1 minuta
hu: 1 perc
id: 1 menit
nl: 1 minuut
pt_br: 1 minuto
ro: 1 minut

source: 5 minutes
ar: 5 دقائق
cs: 5 minut
de: 5 Minuten
hu: 5 perc
id: 5 menit
nl: 5 minuten
pt_br: 5 minutos
ro: 5 minute

source: 15 minutes
ar: 15 دقيقة
cs: 15 minut
de: 15 Minuten
hu: 15 perc
id: 15 menit
nl: 15 minuten
pt_br: 15 minutos
ro: 15 minute

source: 30 minutes
ar: 30 دقيقة
cs: 30 minut
de: 30 Minuten
hu: 30 perc
id: 30 menit
nl: 30 minuten
pt_br: 30 minutos
ro: 30 de minute

source: 2 hours
ar: 2 ساعة
cs: 2 hodiny
de: 2 Stunden
hu: 2 óra
id: 2 jam
nl: 2 uur
pt_br: 2 horas
ro: 2 ore

source: Cache logs expiry time
ar: وقت إنتهاء سجلات الكاش
cs: Čas vypršení logů cache
de: Ablaufzeit der Cacheprotokolle
hu: Cache napló lejárati ideje
nl: Verloooptijd cache log bestand
pt_br: Cache logs tempo de expiração
ro: Durata de expirare a jurnalelor de prestocare

source: A day
ar: يوم
cs: Den
de: Ein Tag
hu: Egy nap
nl: 1 dag
pt_br: Um dia
ro: O zi

source: A week
ar: اسبوع
cs: Týden
de: Eine Woche
hu: Egy hét
nl: 1 week
pt_br: Uma semana
ro: O săptămînă

source: A month
ar: شهر
cs: Měsíc
de: Ein Monat
hu: Egy hónap
nl: 1 maand
pt_br: Um mês
ro: O lună

source: A year
ar: عام
cs: Rok
de: Ein Jahr
hu: Egy év
nl: Jaar
pt_br: Um ano
ro: Un an

source: Default user group
ar: مجموعة المستخدمين المبدئية
cs: Výchozí skupina uživatelů
de: Standard Benutzergruppe
hu: Alapértelmezett felhasználó csoport
id: Group default pengguna
nl: Standaard gebruiker groep
pt_br: Grupo de usuário padrão
ro: Grupul de utilizatori implicit

source: Domain integration
ar: إدماج النطاق
cs: Integrace do domény
de: Domänenintegration
hu: Domén integráció
nl: Domein integratie
pt_br: Integração de domínio
ro: Integrare cu domeniul

source: Maximum items per page
ar: الحد الأقصى لعدد عناصر كل صفحة
cs: Maximální počet položek na stránku
de: Maximale Einträge pro Seite
hu: Maximum tétel egy lapon
id: Maximum item per halaman
nl: Maximale aantal items per pagina
pt_br: Máximo de itens por página
ro: Numărul maxim de elemente pe pagină

source: The maximum number of items that can be displayed.
ar: اقص عدد عناصر يمكن اظهاره.
cs: Maximální počet položek, které mohou být zobrazeny.
de: Maximale Anzahl Objekte, welche angezeigt werden können.
hu: A maximum számú tétel amit meg lehet jeleníteni
id: Nilai maksimum item yang dapat ditampilkan.
nl: Het maximale aantal items kunnen worden weergegeven.
pt_br: O número máximo de itens que podem ser exibidos.
ro: Numărul maxim de elemente ce poate fi afișat.

source: Default browser
ar: المتصفح المبدئي
de: Standard Browser
hu: Alapértelmezett böngésző
nl: Standaard browser
pt_br: Browser padrão
ro: Navigator implicit

source: Default policy
ar: المنهجية المبدئية
cs: Výchozí politika
de: Standard Richtlinie
hu: Alapértelmezett házirend
nl: Standaard beleid
pt_br: Policy padrão
ro: Politica implicită

source: use Admin panel
ar: استخدام لوحة المدير
cs: Použij panel admina
de: verwende Administrationsbereich
hu: Admin panel használata
id: gunakan Admin panel
nl: gebruik Admin paneel
pt_br: painel do usuário Admin
ro: utilizează panoul de administrare

source: view Servers
ar: أظهر الخوادم
cs: zobraz servery
de: Server ansehen
hu: Szerverek megtekintése
id: tampilkan Server
nl: Bekijk Servers
pt_br: ver Servidores
ro: afișează serverele

source: manage Servers
ar: أدر الخوادم
cs: spravuj servery
de: Server verwalten
hu: Szerverek kezelése
id: kelola Server
nl: Servers beheren
pt_br: gerenciar Servidores
ro: gestionează serverele

source: view Shared folders
ar: أظهر مجلدات المشاركة
cs: zobraz sdílené složky
de: freigegebene Ordner ansehen
hu: Megosztott mappák megtekintése
id: tampilkan Folder bersama
nl: Gedeelde mappen bekijken
pt_br: ver Pastas compartilhadas
ro: afișează dosarele partajate

source: manage Shared folders
ar: أدر مجلدات المشاركة
cs: spravuj sdílené složky
de: freigegebene Ordner verwalten
hu: Megosztott mappák kezelése
id: kelola Folder bersama
nl: Gedeelde mappen beheren
pt_br: gerenciar Pastas Compartilhadas
ro: gestionează dosarele partajate

source: view Users
ar: أظهر المستخدمين
cs: zobraz uživatelé
de: Benutzer ansehen
hu: Felhasználók megtekintése
id: tampilkan User
nl: gebruikers bekijken
pt_br: ver Usuários
ro: afișează utilizatorii

source: manage Users
ar: أدر المستخدمين
cs: spravuj uživatelé
de: Benutzer verwalten
hu: Felhasználók kezelése
id: kelola User
nl: Gebruikers beheren
pt_br: gerenciar Usuários
ro: gestionează utilizatorii

source: view Usergroups
ar: اظهر مجموعة المستخدمين
cs: zobraz skupiny uživatelů
de: Benutzergruppen ansehen
hu: Felhasználói csoportok megtekintése
id: tampilkan Usergroup
nl: Gebruikersgroepen bekijken
pt_br: ver Grupo de Usuários
ro: afișează grupurile de utilizatori

source: manage Usergroups
ar: أدر مجموعة المستخدمين
cs: spravuj skupiny uživatelů
de: Benutzergruppen verwalten
hu: Felhasználói csoportok kezelése
id: kelola Usergroups
nl: Gebruikersgroepen beheren
pt_br: gerenciar Grupos de Usuários
ro: gestionează grupurile de utilizatori

source: view Applications
ar: أظهر التطبيقات
cs: zobraz aplikace
de: Anwendungen ansehen
hu: Alkalmazások megtekintése
id: tampilkan Aplikasi
nl: Toepassing bekijken
pt_br: ver Aplicações
ro: afișează aplicațiile

source: manage Applications
ar: أدر التطبيقات
cs: spravuj aplikace
de: Anwendungen verwalten
hu: Alkalmazások kezelése
id: kelola Aplikasi
nl: Toepassingen beheren
pt_br: gerenciar Aplicativos
ro: gestionează aplicațiile

source: view Application groups
ar: أظهر مجموعات التطبيق
cs: zobraz skupiny aplikací
de: Anwendungsgruppen ansehen
hu: Alkalmazás csoportok megtekintése
id: tampilkan Group aplikasi
nl: Toepassingsgroepen bekijken
pt_br: ver grupos de Aplicações
ro: afișează grupurile de aplicații

source: manage Application groups
ar: أدر مجموعات التطبيق
cs: spravuj skupiny aplikací
de: Anwendungsgruppen verwalten
hu: Alkalmazáscsoportok kezelése
id: kelola Aplikasi group
nl: Toepassingen groepen beheren
pt_br: gerenciar Grupos de Aplicativos
ro: gestionează grupurile de aplicații

source: view Publications
ar: أظهر النشرات
cs: zobraz publikace
de: Veröffentlichungen ansehen
hu: Közzétételek megtekintése
id: tampilkan Publikasi
nl: Publicaties bekijken
pt_br: ver Publicações
ro: afișează publicațiile

source: manage Publications
ar: أدر النشرات
cs: spravuj publikace
de: Veröffentlichungen verwalten
hu: Közzétételek kezelése
id: kelola Publikasi
nl: Publicaties beheren
pt_br: gerenciar Publicações
ro: gestionează publicațiile

source: view Configuration
ar: أظهر الاعدادات
cs: zobraz konfiguraci
de: Konfiguration ansehen
hu: Konfiguráció megtekintése
id: tampilkan Konfigurasi
nl: Configuratie bekijken
pt_br: ver Configuração
ro: afișează configurația

source: manage Configuration
ar: أدر الاعدادات
cs: spravuj konfiguraci
de: Konfiguration verwalten
hu: Konfiguráció kezelése
id: kelola Konfigurasi
nl: Configuratie beheren
pt_br: gerenciar Configuração
ro: gestionează configurația

source: view Status
ar: أظهر الحالة
cs: zobraz stav
de: Status ansehen
hu: Státusz megtekintése
id: tampilkan Status
nl: Status bekijken
pt_br: ver Status
ro: afișează starea

source: view Summary
ar: أظهر ملخص
cs: zobraz shrnutí
de: Zusammenfassung ansehen
hu: Összegzés megtekintése
id: tampilkan Ringkasan
nl: Samenvatting bekijken
pt_br: ver Sumário
ro: afișează rezumatul

source: view News
ar: أظهر الاخبار
cs: zobraz novinky
de: Neuigkeiten ansehen
hu: Hírek megtekintése
id: tampilkan Berita
nl: Nieuws bekijken
pt_br: ver Notícias
ro: afișează știrile

source: manage News
ar: أدر الاخبار
cs: spravuj novinky
de: Neuigkeiten verwalten
hu: Hírek kezelése
id: kelola Berita
nl: Nieuws beheren
pt_br: gerenciar Notícias
ro: gestionează știrile

source: Policy for administration delegation
ar: سياسة لتفويض الادارة
cs: Politika delegování administrace
de: Regel zur Administrations-Delegation
hu: Házirend adminisztrátor delegálásához
id: Kebijakan untuk delegasi administrasi
nl: Beleid voor de beheers delegatie
pt_br: Política para a delegação da administração
ro: Politica pentru delegarea administrației

source: SQL configuration
ar: تكوين SQL
cs: konfigurace SQL
de: SQL Konfiguration
hu: SQL beállítás
nl: MySQL configuratie
pt_br: Configuração do SQL
ro: configurația SQL

source: Database type
ar: نوع قاعدة البيانات:
cs: Typ databáze
de: Datenbanktyp
hu: Adatbázis típus
pt_br: Tipo de Bando de Dados
ro: Tipul bazei de date

source: The type of your database.
ar: نوع قاعدة البيانات الخاصة بك.
cs: Typ databáze.
de: Der Typ Ihrer Datenbank.
hu: Az adatbázisa típusa.
nl: De naam van de database.
pt_br: O tipo do seu banco de dados.
ro: Tipul bazei voastre de date.

source: Database host address
ar: عنوان مضيف قاعدة البيانات
cs: Adresa hostitele databáze
de: Datenbank Hostadresse
hu: Adatbázis host cím
id: Alamat host database
nl: Database host adres
pt_br: Endereço do Host do Banco de dados
ro: Adresa serverului de bază de date

source: The address of your database host. This database contains adminstration console data. Example: localhost or db.mycorporate.com.
ar: عنوان مضيف قاعدة البيانات. قاعدة البيانات هذه تحتوي على بيانات الادارة. مثال: localhost او db.mycorporate.com
cs: Adresa hostitele databáze. Tato databáze obsahuje údaje administrační konzoly. Příklad: localhost nebo db.mycorporate.com.
de: Die Adresse Ihres Datenbank Hosts. Die Datenbank enthält Administratorenskonsolen-Daten. Beispiel: localhost oder db.mycorporate.com.
hu: Az adatbázis host címe.Ez a host adminisztrációs konzol adatot tartalmaz. Példa: localhost vagy db.cegem.com
id: Alamat host database Anda. Database ini berisi konsol administrasi data. Contoh: localhost atau db.mycorporate.com.
nl: Het adres van uw database server. Deze database bevat gegevens van de beheer console. Voorbeeld: localhost of db.mijnorganisatie.nl.
pt_br: O endereço do host do banco de dados. Esta base de dados contém console de administração de dados. Exemplo: localhost ou db.mycorporate.com.
ro: Adresa serverului vostru de bază de date. Această bază de date conține datele consolei de administrare. Exemplu: localhost sau db.mycorporate.com.

source: Database username
ar: إسم مستخدم قاعدة البيانات
cs: Uživatelské jméno databáze
de: Datenbankbenutzername
hu: Adatbázis felhasználónév
nl: Database gebruikersnaam
pt_br: Nome do usuário do Banco do Dados
ro: Utilizatorul (identificatorul) bazei de date

source: The username that must be used to access the database.
ar: إسم المستخدم الذي يجب أن يستخدم للوصول إلى قاعدة البيانات
cs: Uživatelské jméno, které se musí použít pro připojení k databázi.
de: Der für den Zugriff auf die Datenbank zu verwendende Benutzername.
hu: A felhasználónév amivel az adatbázist elérhető.
id: Username yang harus digunakan untuk mengakses database.
nl: De gebruikersnaam om toegang tot de database te krijgen.
pt_br: O nome de usuário que deve ser usado para acessar o banco de dados.
ro: Numele utilizatorului (identificatorul) care trebuie utilizat pentru accesarea bazei de date.

source: The user name that must be used to access the database.
ar: إسم المستخدم الذي يجب أن يستخدم للوصول إلى قاعدة البيانات
cs: Uživatelské jméno, které se musí použít pro připojení k databázi.
de: Der für den Zugriff auf die Datenbank zu verwendende Benutzername.
hu: A felhasználónév ami az adatbázis hozzáféréshez használunk
id: Nama user yang harus digunakan untuk mengakases database.
nl: De gebruikersnaam om toegang tot de database te krijgen.
pt_br: O nome de usuário que deve ser usado para acessar o banco de dados.
ro: Numele utilizatorului (identificatorul) care trebuie utilizat pentru accesarea bazei de date.

source: Database password
ar: كلمة مرور قاعدة البيانات
cs: Heslo do databáze
de: Datenbankpasswort
hu: Adatbázis jelszó
id: Password database
nl: Database wachtwoord
pt_br: Senha do banco de dados
ro: Parola bazei de date

source: The user password that must be used to access the database.
ar: كلمة المستخدم الذي يجب أن تستخدم للوصول إلى قاعدة البيانات
cs: Uživatelské heslo, které musí být použito pro přístup k databázi.
de: Der für den Zugriff auf die Datenbank zu verwendende Benutzer.
hu: A jelszó amit az adatbázis hozzáféréshez használunk.
id: Password user yang harus digunakan untu mengakses database.
nl: Het wachtwoord om toegang tot de database te krijgen.
pt_br: A senha do usuário que deve ser usado para acessar o banco de dados.
ro: Parola utilizatorului care trebuie utilizat pentru accesarea bazei de date.

source: Database name
ar: إسم قاعدة البيانات
cs: Jméno databáze.
de: Datenbankname
hu: Adatbázis név
id: Nama database
nl: Database naam
pt_br: Nome do banco de dados
ro: Numele bazei de date

source: The name of the database.
ar: إسم قاعدة البيانات
cs: Jméno databáze.
de: Name der Datenbank.
hu: Az adatbázis neve.
id: Nama database.
nl: De naam van de database.
pt_br: O nome do banco de dados.
ro: Numele bazei de date.

source: Table prefix
ar: لاحقة جداول القاعدة
cs: Prefix tabulky
de: Tabellenprefix
hu: Tábla prefix
id: Tabel prefix
nl: Tabel voorvoegsel
pt_br: Prefixo das Tabelas
ro: Prefixul tabelei

source: The table prefix for the database.
ar: لاحقة الجدول لقاعدة البيانات.
cs: Prefix tabulky databáze.
de: Der Tabellenprefix für die Datenbank.
hu: Tábla prefix az adatbázishoz.
id: Prefix tabel untuk database.
nl: De tabel voorvoegsel voor de database.
pt_br: O prefixo de tabela para o banco de dados.
ro: Prefixul tabelei bazei de date.

source: Email settings
ar: اعدادات البريد
cs: Nastavení pošty
de: E-Mail Einstellungen
hu: Email beállítások
id: Seting email
nl: E-mailinstellingen
pt_br: Configurações de Email
ro: Parametri poștă electronică

source: Mail server type
ar: نوع خادم البريد
cs: Druh poštovního serveru
de: Typ des Mailservers
hu: Levelező szerver típus
id: Tipe mail server
nl: E-Mail server type
pt_br: Tipo de servidor de email
ro: Tipul serverului de poștă electronică

source: Local
ar: محلي
cs: Lokální
de: Lokal
hu: Lokális
id: Lokal
nl: Lokaal

source: SMTP server
ar: خادم SMTP
hu: SMTP szerver
id: Server SMTP
pt_br: Servidor SMTP
ro: Server SMTP

source: Host
ar: ضيف
cs: Hostitel
ro: Gazdă

source: Port
ar: منفذ
pt_br: Porta

source: Use SSL with SMTP
ar: استعمل SSL مع SMTP
cs: Použij SSL pro SMTP
de: Verwende SSL mit SMTP
hu: SMTP használata SSL-vel
id: Gunakan SSL dengan SMTP
nl: gebruik SSL met SMTP
pt_br: Use SSL com SMTP
ro: Utilizează SSL cu SMTP

source: Authentication
ar: المصادقة
cs: Autentizace
de: Authentifizierung
hu: Hitelesítés
id: Otentikasi
nl: Verificatie
pt_br: Autenticação
ro: Autentificare

source: SMTP username
ar: اسم مستخدم SMTP
cs: SMTP uživatelské jméno
de: SMTP Benutzername
hu: SMTP felhasználónév
id: Username SMTP
nl: SMTP gebruikersnaam
pt_br: Nome de usuário SMTP
ro: Utilizator SMTP

source: SMTP password
ar: كلمة مرور SMTP
cs: SMTP heslo
de: SMTP Passwort
hu: SMTP jelszó
id: Password SMTP
nl: SMTP wachtwoord
pt_br: Senha SMTP
ro: Parolă SMTP

source: Slave Server settings
ar: اعدادات الخادم العبيد
cs: Nastavení podřízeného serveru
de: Slave-Server Einstellungen
hu: Slave szerver beállitások
nl: Server instellingen
pt_br: Configurações do Servidor Escravo
ro: Parametrii serverului secundar

source: Authorized machines (FQDN or IP - the use of wildcards (*.) is allowed)
ar: الاجهزة المصرح لها (FQDN or IP - the use of wildcards (*.) is allowed)
cs: Oprávněná zařízení (FQDN nebo IP - používání zástupných znaků (*.) je povoleno)
de: Authorisierte Maschinen (FQDN oder IP - die Verwendung von Platzhaltern (*.) ist erlaubt)
hu: Hitelesített gépek (FQDN vagy IP - wildcard karakterek (*.) használata megengedett)
id: Mesin yang sah (FQDN atau IP - penggunaan kartu-bebas (*.) diperbolehkan)
nl: Geautoriseerde machines (FQDN-of IP - het gebruik van wildcards (*.) is toegestaan)
pt_br: Máquinas autorizadas (FQDN ou IP - o uso de wildcards (*.) é permitido)
ro: Mașini autorizate (FQDN sau IP - utilizarea metacaracterelor (*.) este permisă)

source: Disable reverse FQDN checking
ar: عطّل فحص FQDN العكسي
cs: Zakaž ověřování reverzních FQDN
de: Rückwärtsauflösung des FQDN deaktivieren
hu: Fordított FQDN ellenőrzés kikapcsolása
id: Nonaktifkan pengecekan terbalik FQDN
nl: Reverse FQDN controle uitzetten
pt_br: Desativar verificação reversa FQDN
ro: Dezactivează verificarea inversă FQDN

source: Enable this option if you don't want to check that the result of the reverse FQDN address fits the one that was registered.
ar: فعّل هذا الخيار إذا كنت لا ترغب في التحقق من أن نتيجة الفحص FQDN العكسي يناسب تلك التي كانت مسجلة.
cs: Povolte tuto vlastnost, když nebudete chtít ověřovat výsledky reverzních FQDN adres, které byly registrovány.
de: Aktivieren Sie diese Option falls Sie nicht prüfen möchten, ob das Resultat der FQDN Rückwärtsauflösung mit der registrierten Adresse übereinstimmt.
hu: Alkalmazza ezt a beállítást ha, nem akarja ellenőrizni a fordított FQDN cím megmegegyezik e a regisztrálttal.
id: Aktifkan pilihan ini jika anda tidak ingin mengecek kesesuaian hasil dari alamat reverse FQDN dengan yang terdaftar.
nl: Activeer deze optie als u niet wilt om het resultaat te controleren van de reverse FQDN adres die past bij dat geen wat is geregistreerd.
pt_br: Habilite esta opção se você não quiser verificar que o resultado do endereço invertido FQDN coincide com que foi registrado.
ro: Activați această opțiune dacă nu doriți să verificați că rezultatul adresei inverse FQDN corespunde cu adresa înregistrată.

source: Action when a server status is not ready anymore
ar: الإجراء المطلوب عندما تكون حالة خادم غير جاهزة بعد الآن
cs: Postup při stavu, kdy server není připraven
de: Auszuführende Aktion wenn ein Server Status nicht mehr verfügbar ist
hu: Alapértelmezett beállítás, ha a szerver státusz nem elérhető
nl: Als de APS status niet meer gereed of beschikbaar is, is dit uw actie
pt_br: Ação quando o status do servidor não está pronto
ro: Acțiunea cînd starea unui server nu mai este gata

source: Action when an server status is not ready anymore
ar: الإجراء المطلوب عندما تكون حالة خادم غير جاهزة بعد الآن
cs: Action when a server status is not ready anymore
de: Auszuführende Aktion wenn ein Server Status nicht mehr verfügbar ist
hu: Alapértelmezett beállítás, ha a szerver státusz nem elérhető
nl: Als de APS status niet meer gereed of beschikbaar is, is dit uw actie
pt_br: Ação quando o status do servidor não está pronto
ro: Acțiunea cînd starea unui server nu mai este gata

source: Do nothing
ar: لا تفعل شيئاً
cs: Nedělej nic
de: Mache nichts
hu: Ne csinálj semmit
id: Tidak melakukan apa-apa
nl: Doe niets
pt_br: Não fazer nada
ro: Nu fă nimic

source: Auto-recover server
ar: استرجاع تلقائي للخادم
cs: Automatické zotavení serveru
de: Server automatisch wiederherstellen
hu: Automata szerver visszaállítás
nl: Server automatsch vinden
pt_br: Auto-recuperar servidor
ro: Recuperare automată a serverului
