Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Orphan Applications
ar: تطبيقات يتيمة
cs: Osiřelé aplikace
de: Verwaiste Anwendungen
hu: Árva alkalmazások
nl: Orphan applicaties
pt_br: Aplicações Orfãs
ro: Aplicații orfane

source: Are you sure you want to remove orphan applications?
ar: هل أنت متأكد من أنك تريد إزالة هذه التطبيقات اليتيمة؟
cs: Jste si jist, že chcete odstranit osiřelou aplikaci ?
de: Sind Sie sicher das Sie die verwaisten Anwendungen entfernen möchten?
hu: Biztos törölni akarja az árva alkalmazásokat?
nl: Weet u zeker dat u deze toepassing wilt verwijderen?
pt_br: Tem certeza que deseja remover esta aplicação orfã?
ro: Sigur doriți să înlăturați aplicațiile orfane?

source: Remove orphan applications
ar: إزالة التطبيقات اليتيمة
cs: Odstranit osiřelé aplikace
de: Verwaiste Anwendungen entfernen
hu: Árva alkalmazások eltávolítása
nl: Verwijder deze toepassing
pt_br: Remover este aplicativo orfão
ro: Înlătură aplicațiile orfane

source: Available
ar: متوفر
cs: Dostupné
de: Verfügbar
hu: Elérhető
id: Tersedia
nl: Beschikbaar
pt_br: Disponível
ro: Disponibil

source: Block
ar: امنع
cs: Zablokovat
de: Blockieren
hu: Zárol
id: Blok
nl: Blokkeer
pt_br: Bloco
ro: Blochează

source: Blocked
ar: ممنوع
cs: Zablokován
de: Blockiert
hu: Zárolva
id: Terblokir
nl: Geblokkeerd
pt_br: Bloqueado
ro: Blocat

source: Unblock
ar: اسمح
cs: Odblokovat
de: Blockierung aufheben
hu: Feloldás
id: Tidak diblok
nl: Deblokkeer
pt_br: Desbloquear
ro: Deblochează

source: Package
ar: حزمة
cs: Balíček
de: Paket
hu: Csomag
id: Paket
nl: Verpakking
pt_br: Pacote
ro: Pachet

source: Executable
ar: قابل للتنفيذ
cs: Spustitelný
de: Ausführbare
hu: Végrehajtható
id: Dapat dieksekusi
nl: Uitvoerbaar
pt_br: Executável
ro: Executabil

source: Set custom icon
ar: تعيين أيقونة مخصصة
cs: Nastavit vlastní ikonu
de: Benutzerdefiniertes Icon einstellen
hu: Ikon beállítása
nl: Stel eigen icon in
pt_br: Conjunto de ícones personalizados
ro: Personalizează pictograma

source: Clone to static application
ar: استنساخ لتطبيق ثابت
cs: Vytvořit duplikát jako statickou aplikaci
de: Als statische Anwendung klonen
hu: Statikus alkalmazás klónozása
nl: Toevoegen statische applicatie
pt_br: Clone para aplicação estática
ro: Clonează în aplicație statică

source: Are you sure you want to remove this application?
ar: هل انت متأكد من أنك تريد ازالة هذا التطبيق؟
cs: Jste si jisti, že chcete odstranit tuto aplikaci?
de: Sind Sie sicher das Sie diese Applikation entfernen möchten?
hu: Biztosan eltávolítja ezt az alkalmazást?
id: Apakah anda yakin akan menghapus aplikasi ini?
nl: Weet u zeker dat u deze toepassing wilt verwijderen?
pt_br: Tem certeza que deseja remover esta aplicação?
ro: Sigur doriți să înlăturați această aplicație?

source: This application is orphan
ar: هذا التطبيق يتيم
cs: Tato aplikace je osiřelá
de: Diese Applikation ist verwaist
hu: Árva alkalmazás
id: Aplikasi ini tanpa induk
nl: Deze toepassing is een wees
pt_br: Esta aplicação é órfã
ro: Această aplicație este orfană

source: Remove this application
ar: إزالة هذا التطبيق
cs: Odstraň tuto aplikaci
de: Diese Applikation entfernen
hu: Alkalmazás eltávolítása
id: Hapus aplikasi ini
nl: Verwijder deze toepassing
pt_br: Remover este aplicativo
ro: Înlătură această aplicație

source: Servers with this application
ar: خوادم مع هذا التطبيق
cs: Servery s touto aplikací
de: Server mit dieser Applikation
hu: Szerverek ezzel az alkalmazással
id: Server dengan aplikasi ini
nl: Servers met deze toepassing
pt_br: Servidores com esta aplicação
ro: Servere ce conțin această aplicație

source: Are you sure you want to remove this application from this server?
ar: هل انت متأكد من ازالة هذا التطبيق من هذا الخادم؟
cs: Jste si jisti, že chcete odtranit tuto aplikaci z tohoto serveru?
de: Sind Sie sicher das Sie diese Applikation vom Server entfernen möchten?
hu: Biztosan eltávolítja ezt az alkalmazást a szerverről?
id: Apakah anda yakin akan menghapus aplikasi ini dari server?
nl: Weet u zeker dat u deze toepassing van de server wilt verwijderen?
pt_br: Tem certeza que deseja remover este aplicativo deste servidor?
ro: Sigur doriți să înlăturați această aplicație de pe acest server?

source: Remove from this server
ar: إزالة من هذا الخادم
cs: Odstraň z tohoto serveru
de: Von diesem Server entfernen
hu: Eltávolítás a szerverről
id: Hapus dari server ini
nl: Verwijderen uit deze server
pt_br: Remova deste servidor
ro: Înlătură de pe acest server

source: Install on this server
ar: تثبيت على هذا الخادم
cs: Nainstaluj na tento server
de: Auf diesem Server installieren
hu: Installálás a szerverre
id: Install pada server ini
nl: Installeer op deze server
pt_br: Instale neste servidor
ro: Instalează pe acest server

source: Active tasks on this application
ar: المهام النشطة في هذا التطبيق
cs: Aktivní úkoly této aplikace
de: In dieser Applikation Aktive Aufgaben
hu: Alkalmazás aktív feladatai
id: Tugas yang aktif pada aplikasi ini
nl: Actieve taken bij deze applicatie
pt_br: Tarefas ativas nesta aplicação
ro: Sarcini active pentru această aplicație

source: ID
ar: معرّف

source: Status
ar: حالة
cs: Stav
hu: Státusz
ro: Stare

source: Details
ar: تفاصيل
cs: Podrobnosti
hu: Részletek
id: Rincian
pt_br: Detalhes
ro: Detalii

source: Error
ar: خطأ
cs: Chyba
de: Fehler
hu: Hiba
nl: Fout
pt_br: Erro
ro: Eroare

source: Groups with this application
ar: مجموعات مع هذا التطبيق
cs: Skupiny s touto aplikací
de: Gruppen mit dieser Applikation
hu: Csoportok az alkalmazással
id: Kelompok dengan aplikasi ini
nl: Groepen met deze toepassing
pt_br: Grupos com esta aplicação
ro: Grupuri ce conțin această aplicație

source: Are you sure you want to delete this application from this group?
ar: هل أنت متأكد من أنك تريد حذف هذا التطبيق من هذه المجموعة؟
cs: Jste si jisti, že chcete smazat tuto aplikaci z této skupiny?
de: Sind Sie sicher das Sie diese Applikationen aus dieser Gruppe löschen möchten?
hu: Biztosan eltávolítja a csoportból az alkalmazást?
id: Apakah anda yakin akan menghapus aplikasi ini dari kelompok ini?
nl: Weet u zeker dat u deze toepassing uit deze groep wilt verwijderen?
pt_br: Tem certeza que quer eliminar esta aplicação desse grupo?
ro: Sigur doriți să ștergeți această aplicație din acest grup?

source: Delete from this group
ar: إحذف من هذه المجموعة
cs: Smaž z této skupiny
de: Lösche aus dieser Gruppe
hu: Törlés a csoportból
id: Hapus dari group ini
nl: Verwijderen uit deze groep
pt_br: Excluir este grupo
ro: Șterge din acest grup

source: Add to this group
ar: أضف إلى هذه المجموعة
cs: Přidej do této skupiny
de: Diese Gruppe hinzufügen
hu: Hozzáadás a csoporthoz
id: Tambahkan group ini
nl: Voeg toe aan deze groep
pt_br: Adicione a este grupo
ro: Adaugă la acest grup

source: No available mimes-type
ar: لا يوجد أي mimes-type متوفر
cs: Žádný dostupný mimes-type
de: Keine MIME Typen verfügbar
hu: Nincs elérhető mime-típus
nl: Geen mimes-type beschikbaar
pt_br: Tipos mime não disponíveis
ro: Nici un tip MIME disponibil

source: Select an icon from an Application Server
ar: إختر أيقونة من خادم التطبيقات
cs: Vyber ikonu z aplikačního serveru
de: Wählen sie ein Icon vom Anwendungs-Server aus
hu: Válasszon egy ikont az alkalmazás szerverről
nl: Selecteer een icon van een Applicatie Server
pt_br: Selecione um ícone de um Servidor de Aplicativos
ro: Selectează o pictogramă de pe un server de aplicații

source: Select this icon
ar: إختر هذه الأيقونة
cs: Vyber tuto ikonu
de: Dieses Icon auswählen
hu: Az ikon kiválasztása
nl: Verwijder dit pictogram
pt_br: Selecionar este ícone
ro: Selectează această pictogramă

source: Upload an icon
ar: إرفع أيقونة
cs: Nahrát ikonu
de: Ein Icon hochladen
hu: Ikon feltöltése
nl: Upload pictogram
pt_br: Eviar um ícone
ro: Încarcă o pictogramă

source: Upload this icon
ar: إرفع هذه الأيقونة
cs: Nahrát tuto ikonu
de: Dieses Icon hochladen
hu: Ikon feltöltése
nl: Upload dit pictogram
pt_br: Eviar este ícone
ro: Încarcă această pictogramă

source: Web
ar: ويب
hu: Hálózat
nl: Website

source: Static Applications
ar: تطبيقات ثابتة
cs: Statické aplikace
de: Statische Applikationen
hu: Statikus alkalmazások
id: Aplikasi Statik
nl: Statische Toepassingen
pt_br: Aplicações Estáticas
ro: Aplicații statice

source: Are you sure you want to delete this application?
ar: هل انت متأكد من أنك تريد حذف هذا التطبيق؟
cs: Jste si jisti, že chcete smazat tuto aplikaci ?
de: Sind Sie sicher das Sie diese Applikation löschen möchten?
hu: Biztosan eltávolítja ezt az alkalmazást?
id: Apakah anda yakin akan menghapus aplikasi ini?
nl: Weet u zeker dat u deze toepassing wilt verwijderen?
pt_br: Tem certeza que quer eliminar esta aplicação?
ro: Sigur doriți să ștergeți această aplicație?

source: Delete
ar: حذف
cs: Smazat
de: Lösche
hu: Törlés
id: Hapus
nl: Verwijderen
pt_br: Eliminar
ro: Șterge

source: Mark all
ar: حدد الكل
cs: Označ vše
de: Alles markieren
hu: Összes kijelölése
id: Tandai semua
nl: Markeer alle
pt_br: Marcar todos
ro: Selectează tot

source: Unmark all
ar: إزالة تحديد الكل
cs: Zruš označení všech
de: Alle Markierungen aufheben
hu: Összes kijelölés visszavonása
id: Tidak ditandai semua
nl: Deselecteer alle
pt_br: Desmarcar todos
ro: Deselectează tot

source: Are you sure you want to delete these static applications?
ar: هل أنت متأكد من حذف هذه التطبيقات الثابتة؟
cs: Jste si jisti, že chcete smazat tyto statické aplikace ?
de: Sind Sie sicher das Sie diese Statische Applikationen löschen möchten?
hu: Biztosan eltávolítja ezeket a statikus alkalmazásokat?
id: Apakah anda yakin akan menghapus aplikasi statis tersebut?
nl: Wilt u deze statische toepassingen echt verwijderen?
pt_br: Tem certeza de que deseja excluir esses aplicativos estáticos?
ro: Sigur doriți să ștergeți aceste aplicații statice?

source: Add a static application
ar: أضف تطبيق ثابت
cs: Přidej statickou aplikaci
de: Eine Statische Applikation Addieren
hu: Statikus alkalmazás hozzáadása
id: Tambahkan aplikasi statis
nl: Voeg een statische toepassing toe
pt_br: Adicionar uma aplicação estática
ro: Adaugă o aplicație statică

source: Command
ar: الأمر
cs: Příkaz
de: Kommando
hu: Parancs
id: Perintah
nl: Commando
pt_br: Comando
ro: Comandă

source: URL
ar: رابط
nl: Webadres

source: Add
ar: أضف
cs: Přidej
de: Hinzufügen
hu: Hozzáadás
id: Tambah
nl: Voeg toe
pt_br: Adicionar
ro: Adaugă

source: Web links configuration
ar: إعدادات روابط الويب
de: Web Link Konfiguration
hu: Web linkek konfigurálása
nl: Website link configuratie
pt_br: Web link de configuração
ro: Configurarea legăturilor Web

source: Default browser for:
ar: المتصفح المبدئي لـ:
de: Standard Browser für:
hu: Alapértelmezett böngésző:
nl: Standaard browser voor:
pt_br: Navegador padrão para :
ro: Navigatorul implicit pentru:

source: None
ar: لا شيء
cs: Žádný
de: Keine
hu: Semmi
id: Tidak ada - kosong
nl: Geen
pt_br: Nenhum
ro: Neant

source: Update
ar: استكمال
de: Aktualisierung
hu: Frissít
pt_br: Atualizar
ro: Actualizează

source: Modify
ar: تعديل
cs: Uprav
de: Ändern
hu: Módosít
id: Mengubah
nl: Wijzigen
pt_br: Modificar
ro: Modifică

source: Icon
ar: أيقونة
cs: Ikona
hu: Ikon
id: Ikon
nl: Icoon
pt_br: Icone
ro: Pictogramă

source: Delete this icon
ar: إحذف هذه الأيقونة
cs: Smaž tuto ikonu
de: Lösche dieses Icon
hu: Ikon törlése
id: Hapus ikon ini
nl: Verwijder dit pictogram
pt_br: Excluir este ícone
ro: Șterge această pictogramă

source: Are you sure you want to delete this icon?
ar: هل انت متأكد من أنك تريد حذف هذه الأيقونة ؟
cs: Jste si jisti, že chcete smazat tuto ikonu?
de: Sind Sie sicher das Sie dieses Icon löschen möchten?
hu: Biztosan eltávolítja ezt az ikont?
id: Apakah anda yakin akan menghapus ikon ini?
nl: Weet u zeker dat u dit pictogram wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este ícone?
ro: Sigur doriți să ștergeți această pictogramă?

source: Add to this server
ar: أضف لهذا الخادم
cs: Přidej na tento server
de: Zum diesem Server hinzufügen
hu: Hozzáadás a szerverhez
nl: Voeg toe aan deze server
pt_br: Adicione a este servidor
ro: Adaugă la acest server

source: Del
ar: حذف
cs: Smaž
de: Entf
hu: Törlés
nl: Verwijder
pt_br: Deletar
ro: Șterge

source: Custom Mime-Type:
ar: Mime-Type مخصص:
cs: Vlastní Mime-Type:
de: Benutzerdefinierter MIME Typ:
hu: Egyéni mime-típus
nl: Eigen Mime-Type:
pt_br: Mime do tipo personalizado:
ro: Tip MIME personalizat:

source: Application groups
ar: مجموعات التطبيقات
cs: Aplikační skupiny
de: Applikation-Gruppen
hu: Alkalmazás csoportok
id: Kelompok aplikasi
nl: Toepassing groepen
pt_br: Grupos de aplicações
ro: Grupurile aplicației

source: No available application groups
ar: لايوجد مجموعات تطبيقات متوفرة
cs: Žádné dostupné aplikační skupiny
de: Keine Anwendungsgruppen verfügbar
hu: Alkalmazás csoportok nem elérhetőek
nl: Geen beschikbare toepassing
pt_br: Nenhum grupo de aplicativo disponível
ro: Nici un grup de aplicații disponibile

source: Enabled
ar: مفعّل
cs: Povolené
de: Aktiviert
hu: Aktiválva
id: Aktifkan
nl: Actief
pt_br: Habilitado
ro: Activat

source: Are you sure you want to delete this group?
ar: هل أنت متأكد من أنك تريد حذف هذه المجموعة؟
cs: Jste si jisti, že chcete smazat tuto skupinu?
de: Sind Sie sicher das Sie diese Gruppe löschen möchten?
hu: Biztosan eltávolítja ezt a csoportot?
id: Apakah anda yakin akan menghapus kelompok ini?
nl: Weet u zeker dat u deze groep wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este grupo?
ro: Sigur doriți să ștergeți acest grup?

source: Are you sure you want to delete these groups?
ar: هل أنت متأكد من أنك تريد حذف هذه المجموعات؟
cs: Jste si jisti, že chcete smazat tyto skupiny?
de: Sind Sie sicher das Sie diese Gruppen löschen möchten?
hu: Biztosan eltávolítja ezeket a csoportokat?
id: Apakah anda yakin akan menghapus kelompok tersebut?
nl: Wilt u deze groepen echt verwijderen?
pt_br: Tem certeza de que deseja excluir esses grupos?
ro: Sigur doriți să ștergeți aceste grupuri?

source: Create a new group
ar: أنشئ مجموعة جديدة
cs: Vytvoř novou skupinu
de: Eine neue Gruppe erstellen
hu: Új csoport létrehozása
id: Buat group baru
nl: Maak een nieuwe groep
pt_br: Criar um novo grupo
ro: Creează un grup nou

source: Enable
ar: تفعيل
cs: Povol
de: Aktiviere
hu: Aktiválni
id: Aktifkan
nl: Activeer
pt_br: Habilitar
ro: Activează

source: Application groups management
ar: إدارة مجموعات التطبيقات
cs: Správce skupin aplikací
de: Applikation-Gruppen Verwaltung
hu: Alkalmazás csoport menedzsment
id: Pengaturan kelompok aplikasi
nl: Toepassing groepen beheer
pt_br: Gerência de grupos de aplicações
ro: Gestionarea grupurilor aplicației

source: Settings
ar: إعدادات
cs: Nastavení
de: Einstellungen
hu: Beállítások
id: Seting
nl: Instellingen
pt_br: Configurações
ro: Parametri

source: Delete this group
ar: إحذف هذه المجموعة
cs: Smaž tuto skupinu
de: Lösche diese Gruppe
hu: Csoport törlése
id: Hapus group ini
nl: Verwijder deze groep
pt_br: Excluir este grupo
ro: Șterge acest grup

source: Update the name
ar: تحديث الإسم
cs: Aktualizuj název
de: Update des Namen
hu: Név frissítése
id: Update nama
nl: Update de naam
pt_br: Atualize o nome
ro: Actualizează numele

source: Update the description
ar: تحديث التفصيل
cs: Aktualizuj popis
de: Update der Beschreibung
hu: Leírás frissítése
id: Update deskripsi
nl: Update de beschrijving
pt_br: Atualize a descrição
ro: Actualizează descrierea

source: List of applications in this group
ar: قائمة التطبيقات في هذه المجموعة
cs: Seznam aplikací v této skupině
de: Liste der Applikationen in dieser Gruppe
hu: Csoport alkalmazások listája
id: Daftar aplikasi pada grup ini
nl: Lijst van toepassingen binnen deze groep
pt_br: Lista de aplicações neste grupo
ro: Lista aplicațiilor din acest grup

source: List of publications for this group
ar: قائمة النشرات لهذه المجموعة
cs: Seznam publikací v této skupině
de: Liste der Applikationen für diese Gruppe
hu: Csoport közzétételek listája
id: Daftar publikasi untuk grup ini
nl: Lijst van publicaties voor deze groep
pt_br: Lista de publicações para este grupo
ro: Lista publicațiilor pentru acest grup

source: Are you sure you want to delete this publication?
ar: هل انت متأكد من حذف هذه النشرة ؟
cs: Jste si jisti, že chcete smazat tuto publikaci ?
de: Sind Sie sicher das Sie diese Publikation löschen möchten?
hu: Biztosan eltávolítja ezt a közzétételt?
id: Apakah anda yakin akan menghapus pubilkasi ini?
nl: Weet u zeker dat u deze publicatie wilt verwijderen?
pt_br: Tem certeza que quer eliminar esta publicação?
ro: Sigur doriți să ștergeți această publicație?

source: Delete this publication
ar: إحذف هذه النشرة
cs: Smaž tuto publikaci
de: Lösche diese Publikation
hu: Közzététel eltávolítása
id: Hapus publikasi ini
nl: Verwijder deze publicatie
pt_br: Apagar esta publicação
ro: Șterge această publicație

source: Add this publication
ar: اضف هذه النشرة
cs: Přidej tuto publikaci
de: Diese Publikation hinzufügen
hu: Közzététel hozzáadása
id: Tambahkan publikasi ini
nl: Deze publicatie toevoegen
pt_br: Adicione esta publicação
ro: Adaugă această publicație

source: Checkup
ar: فحص
cs: Kontrola
de: Test
hu: Ellenőrzés
nl: Controleren
ro: Verificări

source: PHP Modules
ar: وحدات PHP
cs: PHP Moduly
de: PHP Module
hu: PHP modulok
pt_br: Módulos PHP
ro: Module PHP

source: Liaisons
ar: الروابط
cs: Spolupráce
de: Verbindungen
hu: Összeköttetések
nl: Relatie
pt_br: Ligações
ro: Legături

source: Cleanup liaisons
ar: تطهير الروابط
cs: Vyčisti spolupráci
de: Verbindungen aufräumen
hu: Összeköttetések tisztítása
nl: Opruimen relatie
pt_br: Limpeza de ligações
ro: Curăță legăturile

source: Configuration
ar: إعدادات
cs: Konfigurace
de: Konfiguration
hu: Konfigurálás
id: Konfigurasi
nl: Configuratie
pt_br: Configuração
ro: Configurație

source: Default usergroup
ar: مجموعة المستخدمين المبدئية
cs: Výchozí skupina uživatelů
de: Standard Benutzergruppe
hu: Alapértelmezett felhasználó csoport
nl: Standaard gebruiker groep
pt_br: Grupo de usuário padrão
ro: Grupul de utilizatori implicit

source: Cleanup configuration
ar: تطهير الإعدادات
cs: Vyčisti konfiguraci
de: Konfiguration aufräumen
hu: Tisztítási konfiguráció
nl: Configuratie opschonen
pt_br: Configuração de limpeza
ro: Curăță configurația

source: Microsoft integration
ar: إدماج Microsoft
cs: Integrace Microsoftu
hu: Microsoft integráció
nl: Microsoft integratie
pt_br: Integração da Microsoft
ro: Integrare Microsoft

source: Domain:
ar: النطاق:
cs: Doména:
hu: Domén
nl: Domein:
pt_br: Domínio:
ro: Domeniu:

source: Primary Host:
ar: المضيف الأولي:
cs: Primární hostitel:
de: Erster Host:
hu: Elsődleges host
pt_br: Host Primário
ro: Gazda principală:

source: Optional: If the domain name is not registered in your DNS, fill in the Active Directory IP.
ar: إختياري: إن كان إسم النطاق غير مسجل على DNS الخاص بك، إملأ الـ IP الخاصة بـ Active Directory
cs: Volitelně: Pokud název domény není registrován v DNS, uveďte IP adresu Active Directory.
de: Optional: Wenn der Domain-Name nicht im DNS registiert ist, tragen sie die IP-Adresse ein.
hu: Tetszőleges: ha a domén név nem regisztrált az Ön DNS-ben, töltse ki az Active Directory IP-vel
nl: Optie: Als het domein niet geregistreerd is in de DNS, vul het IP-nummer in van de Active Directory
pt_br: Opcional: Se o nome de domínio não está registrado no seu DNS, preencha o IP do Active Directory.
ro: Opțional: dacă numele de domeniu nu este înregistrat în DNS, indicați adresa serverului Active Directory

source: Secondary Host:
ar: المضيف الثانوي:
cs: Sekundární hostitel:
de: Zweiter Host:
hu: Másodlagos host:
pt_br: Host Secundário:
ro: Gazda secundară:

source: Optional
ar: إختياري
cs: Volitelný
hu: Tetszőleges
nl: Optioneel
pt_br: Opcional
ro: Opțional

source: Administrator account
ar: حساب المدير
cs: Účet administrátora
de: Administrator Konto
hu: Adminisztrátori fiók
nl: Beheerders account
pt_br: Conta de administrador
ro: Contul administrator

source: Login:
ar: اسم المستخدم:
cs: Přihlašovací jméno:
de: Benutzername:
hu: Belépés:
nl: Gebruikersnaam
pt_br: Entrar:
ro: Identificator:

source: Password:
ar: كلمة المرور:
cs: Heslo:
de: Passwort:
hu: Jelszó:
nl: Wachtwoord
pt_br: Senha:
ro: Parolă:

source: Usergroups
ar: مجموعات المستخدمين
cs: Skupina uživatelů
de: Benutzergruppen
hu: Felhasználói csoportok
nl: Gebruikersgroepen
pt_br: Grupos de usuários
ro: Grupuri de utilizatori

source: Use <strong>Active Directory</strong> usergroups
ar: استخدم مجموعات مستخدمي الـ <strong>Active Directory</strong>
cs: Použij uživatelské skupiny <strong>Active Directory</strong>
de: Benutze <strong>Active Directory</strong> Benutzergruppen
hu: <strong>Active Directory</strong> felhasználói csoportok használata
nl: Gebruik <strong>Active Directory</strong> gebruikersgroep
pt_br: Usar grupo de usuários <strong>Active Directory</strong>
ro: Utilizează grupurile de utilizatori <strong>Active Directory</strong>

source: Use <strong>Internal</strong> usergroups
ar: استخدم مجموعات المستخدمين <strong>الداخلية</strong>
cs: Použij <strong>Interní</strong> skupiny uživatelů
de: Benutzer <strong>interne</strong> Benutzergruppen
hu: <strong>Belső</strong> felhasználói csoportok használata
nl: Gebruik <strong>Active Directory</strong> gebruikersgroep
pt_br: Usar grupo de usuário <strong>Interno</strong>
ro: Utilizează grupurile de utilizatori <strong>interne</strong>

source: Domain users
ar: نطاق المستخدمين
cs: Doménoví uživatelé
de: Active Directory Benutzerkonten
hu: Domén felhasználók
nl: Domein gebruikers
pt_br: Usuários do Domínio
ro: Utilizatorii domeniului

source: Use <strong>Active Directory</strong> to handle users in OVD sessions <em>(not compatible with Linux applications)</em>
ar: استخدم <strong>Active Directory</strong> لإدارة المستخدمين في جلسة الـ OVD <em>(غير متوافق مع تطبيقات اللينوكس)</em>
cs: Použij <strong>Active Directory</strong> pro zpracování uživatelů OVD relací <em>(není kompatibilní s Linuxovými aplikacemi)</em>
de: Benutze <strong>Active Directory</strong> zur Verwaltung der Benutzer in OVD Sitzungen <em>(nicht mit Linux Anwendungen kompatibel)</em>
hu: <strong>Active Directory</strong> használata OVD munkafolyamatok kezelésére <em>(Linux alkalmazásokkal nem kompatibilis)</em>
nl: Gebruik <strong>Active Directory</strong> voor de OVD sessies <em>(niet geschikt voor Linux applicaties)</em>
pt_br: Use <strong>o Active Directory</strong> para lidar com usuários nas sessões de OVD <em>(não compatível com aplicativos do Linux)</em>
ro: Utilizează <strong>Active Directory</strong> pentru gestionarea utilizatorilor din sesiunile OVD <em>(nu este compatibilă cu aplicațiile Linux)</em>

source: Use <strong>Internal</strong> method to handle users in OVD sessions
ar: إستعمل الطريقة <strong>الداخلية</strong> لإدارة المستخدمين في جلسات الـ OVD
cs: Použij <strong>Interní</strong> způsob pro zpracování relací OVD
de: Benutze <strong>interne Verwaltung</strong> um die Benutzer in OVD Sitzungen zu verwalten
hu: <strong>Belső</strong> módszer használata OVD munkafolyamatokhoz
nl: Gebruik <strong>Intern</strong> voor de OVD gebruikers sessie
pt_br: Use o método <strong>interno</strong> para lidar com usuários nas sessões OVD
ro: Utilizează metoda <strong>internă</strong> pentru a gestiona utilizatorii din sesiunile OVD

source: Administrator account:
ar: حاسب المدير:
cs: Administrátorský účet:
de: Administrator Konto:
hu: Adminisztrátor fiók:
nl: Beheerders account:
pt_br: Conta de administrador:
ro: Cont de administrator:

source: User Groups:
ar: مجموعة مستخدمين:
cs: Skupiny uživatelů:
de: Benutzer-Gruppen:
hu: Felhasználó csoportok:
nl: Gebruikersgroepen:
pt_br: Grupos de Usuários:
ro: Grupurile de utilizatori:

source: Active Directory User Groups
ar: مجموعة مستخدمين Active Directory
cs: Skupiny uživatelů Active Directory
de: Active Directory Benutzer Gruppen
hu: Active Directory felhasználó csoportok
nl: Active Directory Gebruikers Groepen
pt_br: Grupos de usuários do Active Directory
ro: Grupurile de utilizatori Active Directory
