Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: The address of your MySQL server.
ar: عنوان خادم MySQL اخاص بك
cs: Adresa Vašeho MySQL serveru.
de: Die Adresse Ihres MySQL Servers.
hu: A MySQL szerver címe.
id: Alamat server MySQL.
nl: Het adres van uw MySQL server.
pt_br: Endereço do servidor MySQL.
ro: Adresa serverului vostru MySQL.

source: Table of users
ar: جدول المستخدمين
cs: Tabulka uživatelů
de: Benutzerverzeichnis
hu: Felhasználók táblázata
id: Tabel pengguna
nl: Tabel van gebruikers
pt_br: Tabela de usuários
ro: Tabela utilizatorilor

source: Hash method
ar: طريقة التجزئة
cs: Hash metoda
de: Prüfungsmethode
hu: Hash mód
id: Metode hash
nl: Hash-methode
pt_br: Método Hash
ro: Metodă de Hash

source: Crypt
ar: شفر
ro: Criptează

source: Plain
ar: صراحة
de: Klartext
hu: Sima
nl: Vlak
pt_br: Plano
ro: Plan

source: MySQL external
ar: MySQL الخارجي
cs: MySQL externě
de: Externer MySQL Server
hu: Külső MySQL
id: Eksternal MySQL
nl: MySQL extern
pt_br: MySQL externo
ro: MySQL extern

source: User already exists
ar: المستخدم موجود مسبقاً
cs: Uživatel už existuje
de: Benutzer existiert bereits
hu: A felhasználó már létezik
id: User sudah ada
nl: Gebruiker bestaat al
pt_br: O usuário já existe
ro: Utilizatorul există deja

source: Unix
ar: يونيكس

source: Use LDAP users groups using Posix groups, Group Branch DN:
ar: إستخدم مجموعات مستخدمي LDAP إعتمادا على مجموعات Posix، DN فرع المجموعات:
cs: Použij skupiny uživatelů LDAP pro Posix skupiny, Group Branch DN:
de: Benutze LDAP Benutzergruppen unter Verwendung der Posix Gruppen, Gruppenast DN:
hu: LDAP felhasználók csoportok használata akik posix csoportok, csoport ág DN:
nl: Gebruik LDAP gebruikersgroepen met Posix groep, Group Branch DN:
pt_br: Use grupos de usuários LDAP usando grupos Posix, Grupo DN:
ro: Utilizează grupurile de utilizatori LDAP care de bazează pe grupuri Posix. Numele de domeniu al branșei grupurilor:

source: Filter (example: %s)
ar: فلتر (مثال: %s)
cs: Filtr (příklad: %s)
de: Filter (Beispiel: %s)
hu: Szűrő (példa: %s)
nl: Filter (voorbeeld: %s)
pt_br: Filtro (exemplo: %s)
ro: Filtru (exemplu: %s)

source: LDAP using Posix groups
ar: LDAP باستخدام مجموعات Posix
cs: LDAP pomocí POSIX skupin
de: LDAP verwendet POSIX Gruppen
hu: Posix csoportot használó LDAP
nl: LDAP gebruikt posix groep
pt_br: LDAP usando grupos Posix
ro: LDAP pe bază de grupuri Posix

source: UserGroupDB module must be enabled
ar: يجب تفعيل وحدة UserGroupDB
cs: Modul UserGroupDB musí být povolen
de: Modul UserGroupDB muss aktiviert sein
hu: UserGroupDB modul aktiválni kell
nl: UserGroupDB module moet geactiveerd zijn
pt_br: O módulo UserGroupDB deve ser ativado
ro: Modulul UserGroupDB trebuie activat

source: The user login that must be used to access the database (to list users groups).
ar: إسم المستخدم الذي يجب استعماله للنفاذ لقاعدة البيانات (لسرد قائمة مجموعات المستخدمين).
cs: Musíte zadat uživatelské jméno pro přístup do databáze (pro seznam skupin uživatelů).
de: Benutzernanmeldename für den Datenbankzugriff (um Benutzerkonten aufzulisten).
hu: A felhasználó név amivel hozzáférhet az adatbázishoz(a felhasználó csoportok listázáshoz).
nl: De gebruikersnaam om toegang tot de database te krijgen (Om gebruikers lijsten op te vragen).
pt_br: O login do usuário que deve ser usado para acessar o banco de dados (para grupos de usuários da lista).
ro: Identificatorul utilizatorului ce trebuie utilizat pentru accesarea bazei de date (pentru a lista grupurile de utilizatori).

source: The user password that must be used to access the database (to list users groups).
ar: كلمة مرور المستخدم الذي يجب استعماله للنفاذ لقاعدة البيانات (لسرد قائمة مجموعات المستخدمين).
cs: Musíte zadat heslo pro přístup do databáze (pro seznam skupin uživatelů).
de: Benutzerkennwort für den Datenbankzugriff (um Benutzerkonten aufzulisten).
hu: A felhasználó jelszó amivel hozzáférhet az adatbázishoz(a felhasználó csoportok listázáshoz).
nl: Het wachtwoord om toegang tot de database te krijgen (Om gebruikers lijsten op te vragen).
pt_br: A senha do usuário que deve ser usado para acessar o banco de dados (para grupos de usuários da lista).
ro: Parola utilizatorului ce trebuie utilizat pentru accesarea bazei de date (pentru listarea grupurilor de utilizatori).

source: Database users groups table name
ar: إسم طاولة مجموعات مستخدمي قاعدة البيانات
cs: Název tabulky databáze skupin uživatelů
de: Tabellenname der Datenbankbenutzergruppen
hu: Adatbázis felhasználó csoportok tábla neve
nl: Database gebruikers groep tabel naam
pt_br: Nome da tabela do grupo de usuários do banco de dados
ro: Numele tabelei grupurilor de utilizatori din baza de date

source: The name of the database table which contains the users groups
ar: إسم طاولة قاعدة البيانات التي تحتوي على مجموعات المستخدمين
cs: Název tabulky databáze, která obsahuje skupiny uživatelů
de: Name der Datenbank, welche die Benutzergruppen enthält
hu: Az adatbázis tábla neve ami tartalmazza a felhasználók csoportjait
nl: De naam van de database tabel welke de gebruikers groep bevat
pt_br: O nome da tabela do banco de dados que contém os grupos de usuários
ro: Numele tabelei bazei de date care conține grupurile de utilizatori

source: Users group already exists
ar: مجموعة مستخدمين موجودة مسبقاً
cs: Skupina uživatelů už existuje
de: Benutzergruppe existiert bereits
hu: Felhasználó csoport már létezik
id: Users group sudah ada
nl: Gebruikersgroep bestaat al
pt_br: Grupo de usuário já existe
ro: Grupul de utilizatori există deja

source: Internal error
ar: خطأ داخلي
cs: Interní chyba
de: Interner Fehler
hu: Belső hiba
id: Error internal
nl: Interne fout
pt_br: Erro interno
ro: Eroare internă

source: Maximum
ar: اقصى
nl: Maximaal
pt_br: Máximo

source: Getting userlist failed
ar: الحصول على قائمة المستخدمين فشل
cs: Získání seznamu uživatelů se nezdařilo
de: Holen der Benutzerliste fehlgeschlagen
hu: Felhasználó lista lekérdezése sikertelen
id: Gagal mendapatkan userlist
nl: Opvragen van de gebruikerslijst is mislukt
pt_br: Falha na obtenção de lista de usuários
ro: Obținerea listei de utilizatori a eșuat

source: Usergroup '%s' does not exist
cs: Skupina uživatelů '%s' neexistuje

source: Unable to remove an user from usergroup '%s' because it is the default usergroup
cs: Nelze odstranit uživatele ze skupiny uživatelů '%s' protože je výchozí uživatelskou skupinou

source: Unable to create usergroup '%s'
cs: Nelze vytvořit skupinu uživatelů '%s'

source: Current password is not correct
cs: Současné heslo nesouhlasí

source: Redirection name "%s" is invalid
cs: Název přesměrování '%s' je chybný

source: Clone to new application
cs: Duplikací vytvoř novou apliaci

source: The system is not configured
cs: Systém není nakonfigurován

source: The module UserDB is not enabled
cs: Modul UserDB není povolen

source: Slave Servers
cs: Podřízené servery

source: Current password
cs: Současné heslo

source: cores
cs: jádra
de: Kerne
hu: magok
id: inti
ro: nuclee

source: core
cs: jádro
de: Kern
hu: mag
id: inti
ro: nucleu

source: Failed to import shared folder '%s'
cs: Import sdílené složky '%s' se nezdařil

source: Filters
cs: Filtry
de: Filter
hu: Filterek
id: Filter
pt_br: Filtros
ro: Filtre

source: All available users are in this group.
cs: Všichni dostupní uživatelé jsou v této skupině.

source: Server which are allowed to start desktop
cs: Server, na kterém je umožněno spustit plochu

source: An empty list means all server can host a desktop (no restriction on desktop server choice)
cs: Prázdný seznam znamená, že všechny servery můžou poskytovat plochu (žádná omezení při volbě serveru plochy)

source: Multimedia
cs: Multimédia
hu: Multimédia
pt_br: Multimídia

source: - None: none of the client drives will be used in the OVD session<br />- Partial: Desktop and My Documents user directories will be available in the OVD session<br />- Full: all client drives (including Desktop and My Documents) will be available in the OVD session
cs: - Žádný: žádný z disků klienta nebude použit v OVD relaci<br />- Částečně: adresáře uživatele Plocha a Moje dokumenty budou dostupné v relaci OVD<br />- Úplný: všechny disky uživatele (včetně adresářů Plocha a Moje dokumenty) budou dostupné v relaci OVD

source: RDP color depth
cs: RDP hloubka barev

source: SERVER variable for SSO
cs: Proměnná SERVER pro SSO
de: SERVER Variable für SSO
hu: SERVER változó SSO-nak
id: Variabel SERVER untuk SSO
nl: SERVER variabele voor SSO
pt_br: Variável de servidor para SSO
ro: Variabila SERVER pentru SSO

source: Token authentication
cs: Autentizace Tokenem
de: Authentifikations-Token
hu: Token hitelesítés
id: Otentikasi token
nl: Symbolische authenticatie
pt_br: Token de autenticação
ro: Autentificare cu jeton

source: Token validation URL
cs: Validační URL tokenu
de: Validierungs-URL für Token
hu: Token érvényesítés URL-je
id: Validasi URL token
nl: Symbolisch validatie webadres
pt_br: Validação do Token URL
ro: Adresa URL pentru validarea jetonului

source: Accept expired password
cs: Potvrďte heslo, které vypršelo

source: Authorize user connection even if password has expired in order to the Windows server perform the password renew process
cs: Autorizuj spojení uživatele i když heslo vypršelo, aby bylo možné umožnit proces obnovy hesla na Windows serveru

source: Filter (optional)
cs: Filtr (volitelně)
hu: Szűrő (tetszőleges)
id: Filter (opsional)
nl: Filter (optioneel)
pt_br: Filtrar (opcional)
ro: Filtru (opțional)

source: Filter, example (&(distinguishedname=mike*)(uid=42*))
cs: Filtr, vzor (&(distinguishedname=mike*)(uid=42*))
de: Filter, Beispiel (&(distinguishedname=mike*)(uid=42*))
hu: Szűrő, példa (&(distinguishedname=mike*)(uid=42*))
id: Filter, contoh (&(distinguishedname=mike*)(uid=42*))
nl: Filter, voorbeeld (& (voornaam=sibo*)(uid=42*))
pt_br: Filtro, como por exemplo (&(distinguishedname=mike*)(uid=42*))
ro: Filtru, exemplu (&(distinguishedname=mike*)(uid=42*))

source: Use child groups
cs: Použij child skupiny

source: LDAP using memberOf
cs: LDAP používá memberOf
de: LDAP verwendet memberOf
hu: memberOf használata LDAP-pal
id: LDAP menggunakan memberOf
nl: LDAP gebruikt memberOf
pt_br: LDAP usando membro de
ro: LDAP utilizînd memberOf

source: Group Branch DN
cs: Skupina Branch DN
de: Gruppenast DN
hu: Csoport ág DN
id: Kelompuk Branch DN
nl: Groep Branch DN
pt_br: Grupo Agência DN
ro: Numele de domeniu al branșei grupurilor

source: Mime-Types
de: MIME Typen
hu: Mime-típusok
pt_br: Tipos-Mime
ro: Tipuri MIME

source: Mime-Type
de: Mime-Typ
hu: Mime-Típus
nl: Mime-Types
pt_br: Tipo-Mime
ro: Tipuri MIME

source: MB
ro: MO

source: Open Virtual Desktop
hu: Virtuális Asztal megnyitása
nl: Open Virtuele Desktop

source: Active Directory
nl: Actieve directory

source: You must define a name to your usergroup
id: Anda harus menetapkan nama usergroup anda

source: SharedFolder successfully renamed
id: SharedFolder berhasil diganti nama

source: SharedFolder successfully modified
id: SharedFolder berhasil diubah

source: You must give a name to your shared folder
id: Anda harus memberik nama pada folder bersama anda

source: SharedFolder '%s' successfully added
id: SharedFolder '%s' berhasil ditambahkan

source: SharedFolder successfully deleted
id: SharedFolder berhasil dihapus

source: Web link configuration
id: Konfigurasi web link

source: Default browser for :
id: Default browser untuk :

source: No application groups available
id: Tidak tersedia grup aplikasi

source: Default user branch (Users)
id: Cabang default pengguna (Banyak pengguna)

source: Use Active Directory User Groups
id: Gunakan Active Directory User Groups

source: Specific Organization Unit
id: Spesifik Organization Unit

source: This is the default Profile manager. This profile manager saves all the data into a the same SQL database as you defined it in the system configuration.
id: Ini adalah default Profile manager. Profile meneger ini menyimpan semua data pada database SQL yang sama seperti didefinisikan dalam sistem konfigurasi.

source: Use a dynamic internal user list
id: Gunakan daftar pengguna internal dinamis

source: Protocol version:
id: Versi protokol:

source: get Preferences failed
id: Preferensi gagal diambil

source: FQDN private address
id: Alamat private FQDN

source: Profile settings
id: Pengaturan profile

source: redirection name may be invalid!
id: nama pengalihan mungkin tidak valid!

source: redirection name cannot be empty!
id: nama pengalihan tidak boleh kosong!

source: Informations about this session
id: Informasi tentang sesi ini

source: User list
id: Daftar user

source: Applications and Appgroups
id: Aplikasi dan Kelompok Aplikasi

source: Application list
id: Daftar aplikasi

source: Application groups list
id: Daftar kelompok aplikasi

source: Publication list
id: Daftar publikasi

source: User not authorize to manage configuration
id: User tidak berwenang untuk mengatur konfigurasi

source: Application group
id: Kelompok aplikasi

source: Ordinate: usage of CPU in percent
id: Ordinate: penggunaan CPU dalam persen

source: Ordinate: usage of RAM in percent
id: Ordinate: penggunaan of RAM dalam persen

source: Cannot get server monitoring
id: Tidak mendapatkan server monitoring

source: Redirection name of this server
id: Redirection nama server ini

source: No application running
id: Tidak ada aplikasi yang berjalan

source: Save the modifications
id: Simpan hasil modifikasi

source: Use appgroups
id: Gunakan appgroups

source: Create appgroup
id: Buat appgroup

source: Between this usergroup
id: Antara usergroup

source: Between these usergroups
id: Antara usergroup

source: Between this newly created usergroup
id: Antara usergroup yang baru dibuat

source: The address of your database host. This database contains adminstrations console data. Example: localhost or db.mycorporate.com.
id: Alamat host database Anda. Database ini berisi konsol administrasi data. Contoh: localhost atau db.mycorporate.com.

source: Name/IP Address association (name <-> ip)
id: Asosiasi Nama/Alamat IP (nama <-> ip)

source: Enter a private addresses you wish to associate to a specific IP in case of issue with the DNS configuration or to override a reverse address result. Example: pong.office.ulteo.com (field 1) 192.168.0.113 (field 2)
id: Masukkan alamat private yang ingin Anda hubungkan ke IP tertentu untuk konfigurasi DNS atau untuk mengganti hasil dari alamat reverse. Contoh: pong.office.ulteo.com (bidang 1) 192.168.0.113 (bidang 2)

source: Never
id: Tidak pernah

source: User can launch a session with no application
id: User dapat menjalankan sesi tanpa aplikasi

source: Display the list of users from the corporate directory in the login box. If the list is not displayed, the user must enter his login name.
id: Menampilkan daftar pengguna dari direktori perusahaan di kotak login. Jika tidak ada pada daftar, pengguna harus memasukkan nama login-nya.

source: Mail addresses to send alerts to
id: Alamat email untuk dikirim alarm

source: On system alerts, mails will be sent to these addresses
id: Saat alarm sistem, email akan dikirmkan ke alamat tersebut

source: Send a mail
id: Krim surat

source: Cleanup tasks
id: Membersihan tugas

source: Send a mail on login problem
id: Kirim surat jika ada masalah login

source: The id of the XML node which contains the user login
id: Id dari XML node yang berisi user login

source: The name of the XML attribute which contains the user login (in the node "user_node_name")
id: Nama atribut XML yang berisi user login (dalam node "user_nie_name")

source: Module UserDB must be enabled
id: Module UserDB harus diaktifkan

source: Protocol version
id: Versi protokol

source: The protocol version used by your LDAP server.
id: Versi protocol yang digunakan oleh server LDAP.

source: local
id: lokal

source: Module UserGroupDB must be enabled
id: Module UserGroupDB harus diaktifkan

source: Use LDAP User Groups using Posix group, Group Branch DN:
id: Gunakan LDAP User Groups menggunakan group Posix, Group Branch DN:

source: LDAP using posix group
id: LDAP menggunakan kelompok posix

source: The user login that must be used to access the database (to list users groups accounts).
id: User login yang harus digunakan untuk mengakses database (untuk daftar account user group).

source: table of usersgroup
id: tabel usergroup
