Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: User '%s' has at least two groups with the same overriden rule but with different values, the result will be unpredictable.
ar: المستخدم '%s' لديه مجموعتين على الأقل بنفس القاعدة و لكن بقيم مختلفة، ستكون النتيجة غير متوقعة.
cs: Uživatel '%s' je alespoň ve dvou skupinách s překrývajicími se pravidly s různými hodnotami, výsledek nelze odhadnou.
de: Anwender '%s' hat mindestens zwei Gruppen mit der selben außer Kraft gesetzten Regel aber mit unterschiedlichen Werten, das Ergebnis ist nicht vorhersehbar.
hu: '%s' felhasználónak legalább két csoporttagsága van ugyanazon felülírt szabállyal, de különböző értékkel, az eredmény nem előre látható.
nl: Gebruiker '%s' heeft op zijn minst twee groepen met dezelfde wijzigingsregels maar met verschillende waarden, het rsultaat is onvoorspelbaar.
pt_br: O Usuário '%s' tem pelo menos dois grupos com a mesma regra sobrepostas, mas com valores diferentes, o resultado será imprevisível.
ro: Utilizatorul „%s” are cel puțin două grupuri cu aceeași supra-regulă dar cu valori diferite, rezultatul va fi imprevizibil.

source: OVD Alert: %s is offline
ar: تحذير OVD : %s غير متواجد
cs: OVD upozornění: %s je offline
de: OVD Warnung: %s ist offline
hu: OVD figyelmeztetés: %s offline
id: Alarm OVD: %s is offline
nl: OVD Melding: %s is offline
pt_br: OVD Alerta: %s está offline
ro: Alertă OVD: %s este deconectat

source: OVD End Alert: %s is up again
ar: OVD End Alert: %s عاد مرة اخرى
cs: OVD konec upozornění: %s je znovu v provozu
de: OVD Warnung beendet: %s ist wieder online
hu: OVD figyelmeztetés vége: %s online
id: Akhir Alarm OVD: %s is up again
nl: OVD Einde Melding: %s is er weer
pt_br: OVD Fim de Alerta: %s está funcionando novamente
ro: Alertă OVD de încheiere: %s este din nou funcțional

source: Send an email
ar: ارسال بريد الكتروني
cs: Pošli email
de: Eine E-Mail senden
hu: Levél küldése
nl: Stuur een e-mail
pt_br: Enviar um email
ro: Trimite un mesaj

source: Clean up tasks
ar: تطهير المهام
cs: Vyčisti úlohy
de: Aufräumarbeiten
hu: Feladatok tisztítása
nl: Taken opschonen
pt_br: Limpeza de tarefas
ro: Curăță sarcinile

source: OVD Session alert: %s couldn't log in
ar: تحذير جلسة OVD : لا يمكن لـ %s تسجيل الدخول
cs: Upozornění OVD relace: %s nemůže se přihlásit
de: OVD Sitzungswarnung: %s konnte sich nicht einloggen
hu: OVD munkafolyamat figyelmeztetés: %s nem tudott bejelentkezni
nl: OVD Sessie Melding: %s (%s) kon niet inloggen
pt_br: OVD Sessão de alerta: %s não pôde fazer login
ro: Alertă de sesiune OVD: %s nu s-a putut autentifica

source: The following error happened:
ar: الخطأ التالي حصل:
cs: Nastala následující chyba:
de: Folgender Fehler ist aufgetreten:
hu: A következő hiba történt:
id: Terjadi kesalahan berikut:
nl: De volgende fout is geregistreerd:
pt_br: O seguinte erro ocorreu:
ro: S-a produs următoarea eroare:

source: No error given
ar: لم يتم اعطاء خطأ
cs: Nebyly vráceny žádné chyby
de: Kein Fehler angegeben
hu: Nincs hiba megadva
id: Tidak ada pesan error
nl: Geen fout weergegeven
pt_br: Nenhum erro dado
ro: Nici o informație despre eroare

source: Send an email on login problem
ar: إرسال بريد إلكتروني عند وقوع مشكلة ولوج
cs: Pošli email pokud nastane problém s přihlášením
de: Bei Anmeldeproblemen eine E-Mail senden
hu: Levél küldése bejelentkezés problémánál
nl: Stuur een e-mail met gebruikersnaam probleem
pt_br: Enviar um e-mail no login problema
ro: Trimite un mesaj în caz de problemă de autentificare

source: OVD Alert: MySQL %s is offline
ar: تحذير OVD : MySQL %s غير متواجد
cs: OVD upozornění: MySQL %s je offline
de: OVD Warnung: MySQL %s ist offline
hu: OVD figyelmeztetés: MySQL %s offline
id: Alarm OVD: MySQL %s is offline
nl: OVD Melding: MySQL %s is offline
pt_br: OVD Alerta: MySQL %s está offline
ro: Alertă OVD: MySQL %s este deconectat

source: OVD End Alert: MySQL %s is up again
ar: OVD End Alert: MySQL %s عاد مرة اخرى
cs: OVD konec upozornění: MySQL %s je znovu v provozu
de: OVD Warnung beendet: MySQL %s ist wieder online
hu: OVD figyelmeztetés vége: MySQL %s online
id: Akhir Alarm OVD: MySQL %s is up again
nl: OVD Einde Melding: MySQL %s is er weer
pt_br: OVD Fim de Alerta: MySQL %s está funcionando novamente
ro: Alertă OVD de încheiere: MySQL %s este din nou funcțional

source: Server status changed
ar: حالة الخادم تغيرت
cs: Stav serveru se změnil
de: Server Status geändert
hu: Szerver státusz megváltozott
id: Server status berubah
nl: Server status veranderd
pt_br: Status do Servidor modificado
ro: Starea serverului s-a schimbat

source: Session startup
ar: بدء تشغيل الجلسة
cs: Spuštění relace
de: Start der Sitzung
hu: Munkafolyamat indítás
nl: Sessie opstarten
pt_br: Iniciar Sessão
ro: Pornirea sesiunii

source: Session status changed
ar: حالة الجلسة تغيرت
cs: Stav relace se změnil
de: Sitzungsstatus geändert
hu: Munkafolyamat státusz megváltozott
id: Status sesi berubah
nl: Sessie status veranderd
pt_br: Status da sessão modificado
ro: Starea sesiunii s-a schimbat

source: Sql failure
ar: فشل Sql
cs: Chyba SQL
de: SQL Fehler
hu: Sql hiba
id: Sql gagal
nl: Sql mislukking
pt_br: Falha no Sql
ro: Eșec SQL

source: Module ApplicationsGroupDB must be enabled
ar: يجب تفعيل وحدة ApplicationDB
cs: Modul ApplicationsGroupDB musí být povolen
de: Modul ApplicationsGroupDB muss aktiviert sein
hu: ApplicationsGroupDB modul engedélyezve kell legyen
nl: Module Toepassing database moet worden ingeschakeld
pt_br: Módulo ApplicationGroupDB deve ser ativado
ro: Modulul ApplicationsGroupDB trebuie activat

source: Applications group already exists
ar: مجموعة التطبيقات موجودة مسبقا
cs: Skupina aplikací už existuje
de: Anwendungsgruppe existiert bereits
hu: Alkalmazáscsoport már létezik
nl: Toepassing groepen lijst
pt_br: Aplicações grupo já existe
ro: Grupul de aplicații există deja

source: Auto authentication
ar: مصادقة تلقائية
cs: Automatická autentizace
de: Automatische Authentifizierung
hu: Automata hitelesítés
nl: Auto authenticatie
pt_br: Autenticação automática
ro: Autentificare automată

source: Use the given login to generate user
ar: إستخدم إسم مستخدم المقدم لتوليد المستخدم
cs: Použij uvedené přihlašovací jméno pro vytvoření uživatele
de: Angegebene Anmeldedaten zur Erstellung des Benutzers verwenden
hu: Megadott bejelentkezési név használata felhasználó létrehozáskor
nl: Gebruik de opgegeven loginnaam op een gebruiker aan te maken
pt_br: Usar o login dado para gerar usuário
ro: Utilizează identificatorul dat pentru generarea utilizatorului

source: Use the given login to generate user.
ar: إستخدم إسم مستخدم المقدم لتوليد المستخدم.
cs: Použij uvedené přihlašovací jméno pro vytvoření uživatele.
de: Angegebene Anmeldedaten zur Erstellung des Benutzers verwenden.
hu: Megadott bejelentkezési név használata felhasználó létrehozáskor.
nl: Gebruik de opgegeven loginnaam op een gebruiker aan te maken
pt_br: Usar o login dado para gerar usuário.
ro: Utilizează identificatorul dat pentru a genera utilizatorul.

source: CAS authentication
ar: مصادقة CAS
cs: CAS autentizace
de: CAS Authentifizierung
hu: CAS hitelesítés
id: Otentikasi CAS
nl: CAS authenticatie
pt_br: Autenticação CAS
ro: Autentificare CAS

source: CAS server URL
ar: رابط خادم CAS
cs: URL CAS serveru
hu: CAS szerver URL
id: URL ver CAS
pt_br: URL do servidor CAS
ro: Asresa URL a serverului CAS

source: Login/Password authentication
ar: مصادقة إسم/كلمة مرور
cs: Autentizace Jméno/Heslo
de: Benutzername/Kennwort Authentifizierung
hu: Felhasználónév/Jelszó hitelesítés
id: Otentekasi Login/Password
nl: Gebruikersnaam/Wachtwoord authenticatie
pt_br: Login/Senha de autenticação
ro: Autentificare cu identificator/parolă

source: RemoteUser authentication
ar: مصادقةRemoteUser
cs: RemoteUser autentizace
de: Remote-Benutzer Authentifizierung
hu: Távoli felhasználó hitelesítés
id: Otentikasi RemoteUser
nl: Remote Gebruikers authenticatie
pt_br: Autenticação do usuário remoto
ro: Autentificare utilizator distant

source: If a token argument is sent to startsession, the system tries to get an user login by requesting the token validation url.<br /><br />Put here the url to request if a token argument is sent to <i>startsession</i> instead of login/password.<br /><br />The special string <b>%TOKEN%</b> needs to be set because it's replaced by the token argument when the URL is requested.
ar: إذا تم إرسال رمز لـ startsession، يحاول النظام الحصول على إسم دخول مستخدم عن طريق طلب التحقق من صحة رابط الرمز.<br /><br /> ضع هنا عنوان الموقع للطلب إذا تم إرسال الرمز لـ <i>startsession</i> بدلا من اسم المستحدم/كلمة المرور. <br /><br /> السلسلة الخاصة <b>%TOKEN%</b> يجب أن يكون معين لأنه يحل محل الوسيطة الرمزية عند طلب العنوان.
cs: Pokud token argument je poslán do startovací relace, systém se pokusí získat uživatelské přihlášení požadavkem token validačním url.<br /><br />Vložte zde url požadavku pokud token argument je poslán do <i>startovací relace</i> místo jména/hesla.<br /><br />Speciální řetězec <b>%TOKEN%</b> musí být nastaven, protože bude nahrazen token argumentem při požadavku URL.
de: Wird ein Token-Argument an startsession gesendet, versucht das System eine Benutzeranmeldung durchzuführen, indem es die Validierungs-URL für Token verlangt.<br /><br />Hier die URL eingeben, falls anstatt des Benutzernamens und Kennwort ein Token-Argument an <i>startsession</i> gesendet wird.<br /><br />Die spezielle Zeichenfolge <b>%TOKEN%</b> muss gesetzt werden, da diese bei Anforderung der URL durch das Token-Argument ersetzt wird.
hu: Ha egy token paraméter el lett küldve a startsession-nek, a rendszer megpróbál egy felhasználó bejelentkezést keresni, a token hitelesítés URL segítségével.<br /><br />Tegye ide az url-t , ha egy token paraméter ellett küldve a <i>startsession</i>, felhasználónév/jelszó helyet.<br /><br />A speciális string <b>%TOKEN%</b> legyen beállítva, mert be lesz helyettesítve a token paraméterrel amikor az URL-t lekérdezzük.
id: Jika argumen token dikirimkan ke startsession, sistem akan mencoba untuk mendapatkan user login dengan meminta validsi token url.<br /><br />Letakkan url disini untuk meminta jika argumen token dikirimkan ke <i>startsession</i> daripapda login/password.<br /><br />String spesial <b>%TOKEN%</b> dibutuhkan untuk diset sebab diganti oleh argumen token ketika ada permintaan URL.
nl: Als een symbolisch argument is verstuurd naar de beginsessie, probeert het systeem om een gebruiker ingelogd te krijgen door het opvragen van het symbolisch validatie webadres.<br /><br />Zet hier de webadres neer om het verzoek naar een symbolisch argument wat wordt verstuurd naar de <i>beginsessie</i> in plaats van de gebruikersnaam en het wachtwoord. <br /><br /> De speciale string <b>%TOKEN%</b> moet worden vastgesteld omdat het symbolisch argument wordt vervangen als het webadres wordt aangevraagd.
pt_br: Se um argumento de token é enviado para sessão iniciar, o sistema tenta obter um login de usuário, solicitando a url de validação do token. <br /><br /> Coloque aqui o url para o pedido, se um argumento token é enviado para <i>startsession</i> em vez de login/senha. <br /><br /> O texto especial <b>%TOKEN%</b> precisa ser definida, pois é substituído pelo argumento simbólico quando a URL é solicitada.
ro: Dacă un jeton este plasat ca argument lui startsession, sistemul încearcă să recupereze un identificator de utilizator prin interogarea adresei URL de validare a jetonului.<br /><br />Introduceți aici adresa URL de utilizat dacă se oferă ca argument un jeton lui <i>startsession</i> în locul unui cuplu utilizator/parolă.<br /><br />Șirul special <b>%TOKEN%</b> trebuie să fie definit deoarece este înlocuit de argumentul jeton cînd este interogată adresa URL.

source: Token XML user node name
ar: Token XML اسم وضعية المستخدم
cs: Token XML název nodu uživatele
de: XML Token Benutzerknotenname
hu: Token XML felhasználó csomópont név
nl: symbolisch XML Gebruikers node naam
pt_br: Token nome do nó XML usuário
ro: Numele nodului XML utilizatorului de jeton

source: The id of the XML node that contains the user login
ar: معرف عقدة الـ XML الذي يحتوي على إسم دخول المستخدم
cs: ID XML uzlu, který obsahuje přihlášení uživatele
de: ID des XML Knoten, welcher die Benutzeranmeldedaten enthält
hu: Az XML csomópont id-a ami tartalmazza a bejelentkezést
nl: De id van de XML-node wat gebruikersnamen bevat
pt_br: O id do nó XML que contém o login do usuário
ro: ID-ul nodului XML ce conține identificatorul utilizatorului

source: Token XML login attribute name
ar: Token XML اسم صفة تسجيل الدخول
cs: Token XML název přihlašovacího atributu
de: XML Token Anmeldeattributname
hu: XML token bejelentkezési paraméter név
nl: Symbolisch XML gebruikersnaam attribuut naam
pt_br: Token XML nome do atributo login
ro: Numele atributului XML identificatorului de jeton

source: The name of the XML attribute which contains the user login (in the previously defined XML node)
ar: إسم صفة الـ XML التي تحتوي على إسم دخول المستخدم (في عقدة XML المعرفة سابقا)
cs: Název XML atributu, který obsahuje přihlašovací údaje (v před tím nadefinovaném XML uzlu )
de: Name des XML Attributs, welches die Benutzeranmeldedaten (des zuvor definierten XML Knotens) enthält
hu: Az XML paraméter neve, ami tartalmazza a bejelentkezési adatokat(az előzőleg definiált XML csomópontban)
nl: De naam van het XML attribuut welke de login gegevens van de gebruiker bevat
pt_br: O nome do atributo XML que contém o login do usuário (no nó XML definido anteriormente)
ro: Numele atributului XML ce conține identificatorul utilizatorului (din nodul XML definit precedent)

source: Virtual IP
ar: IP إفتراضية
cs: Virtuální IP
de: Virtuelle IP
hu: Virtuális IP
nl: Virtueel IP nummer
pt_br: IP Virtual
ro: IP virtuală

source: HA configuration
ar: اعدادات HA
cs: Konfigurace HA
de: HA Konfiguration
hu: HA konfiguráció
nl: HA Configuratie
pt_br: Configuração HA
ro: Configurație HA

source: UserDB module must be enabled
ar: يجب تفعيل وحدة الـ UserDB
cs: Modul UserDB musí být povolen
de: Modul UserDB muss aktiviert sein
hu: UserDB modul legyen aktiválva
nl: UserDB module moet geactiveerd zijn
pt_br: O módulo UserDB deve ser ativado
ro: Modulul UserDB trebuie activat

source: ProfileDB::internal Unable to create shared folder on file server '%s'
ar: ProfileDB::internal غير قادر على إنشاء مجلد مشترك على خادم الملفات '%s'
cs: ProfileDB::internal Nelze vytvořit sdílený adresář na souborovém serveru '%s'
de: ProfileDB::internal Kann keine freigegebenen Ordner auf Dateiserver '%s' erstellen
hu: ProfileDB::internal Megosztott mappa létrehozása '%s' szerveren, sikertelen
nl: ProfileDB::intern Niet mogelijk om gedeelde map op server '%s' te maken
pt_br: ProfileDB:: Não interno para criar pasta compartilhada em '%s' servidor de arquivos
ro: ProfileDB::internal nu se poate crea un dosar partajat pe serverul de fișiere „%s”

source: ProfileDB module must be enabled
ar: يجب تفعيل وحدة الـ ProfileDB
cs: Modul ProfileDB musí být povolen
de: Modul ProfileDB muss aktiviert sein
hu: ProfileDB modul legyen aktiválva
nl: ProfileDB module moet geactiveerd zijn
pt_br: O módulo ProfileDB deve ser ativado
ro: Modulul ProfileDB trebuie activat

source: Which login should be used for the ApplicationServer's generated user?
ar: ما إسم الدخول الذي يجب إستخدامه لتوليد المستخدمين على خادم الملفات؟
cs: Které přihlášení má být použito pro uživatele vytvářené aplikačním serverem ?
de: Welcher Anmeldename soll für den generierten Anwender des Anwendungsservers verwendet werden?
hu: Melyik bejelentkezést használjuk az Alkalmazásszerver által generált felhasználókhoz?
nl: Welke loginnaam moet gebruikt worden voor de Applicatieserver´s aangemaakte gebruiker?
pt_br: Qual o login que deve ser usado para o usuário gerado para o ApplicationServer?
ro: Ce identificator trebuie utilizat pentru utilizatorul generat de serverul de aplicații?

source: Use given login
ar: إستخدم إسم الدخول المقدم
cs: Použij zadané přihlášení
de: Verwende eingetragenen Anmeldenamen
hu: Megadott bejelentkezési adatok használata
nl: Gebruik de opgegeven loginnaam
pt_br: Usar informações de login fornecidas
ro: Uzitează identificatorul dat

source: Auto-generate
ar: توليد تلقائي
cs: Automatické vytváření
de: Automatisch generieren
hu: Automata generálás
nl: Automatisch aangemaakt
pt_br: Gerar-automaticamente
ro: Generează automat

source: Manage users by ZENworks DLU instead of native method
ar: إدارة المستخدمين بواسطة ZENworks DLU عوض الطريقة الأصلية
cs: Uživatelé budou spravování ZENworks DLU místo nativního způsobu.
de: Anwender mit ZENworks DLU statt der internen Methode verwalten
hu: Felhasználók kezelése ZENworks DLU-val, natív mód helyett
nl: Beheer gebruikers in ZENworks DLU in plaats van de standaard methode
pt_br: Gerenciar usuários do ZENworks DLU, em vez do método nativo
ro: Gestionează utilizatorii via ZENworks DLU în locul metodei native

source: No available server
ar: لا يوجد خوادم متوفرة
cs: Není dostupný žádný server
de: Kein Server verfügbar
hu: Nincs elérhető szerver
id: Tidak ada server yang tersedia
nl: Geen beschikbare server
pt_br: Nenhum servidor disponível
ro: Nici un server disponibil

source: SharedFolderDB::internal Unable to create shared folder on file server '%s'
ar: SharedFolderDB::internal غير قادر على إنشاء المجلد المشترك على خادم الملفات '%s'
cs: SharedFolderDB::internal Nelze vytvořit sdílenou složku na souborovém serveru '%s'
de: SharedFolderDB::internal Kann keine freigegebenen Ordner auf Dateiserver '%s' erstellen
hu: SharedFolderDB::internal Megosztott mappa létrehozása '%s' szerveren sikertelen
nl: SheradDolderDB::intern Niet mogelijk om gedeelde map op server '%s' te maken
pt_br: SharedFolderDB:: Habilitado internamente para criar pasta compartilhada no servidor de arquivos '%s'
ro: SharedFolderDB::internal nu se poate crea un dosar partajat pe serverul de fișiere „%s”

source: SharedFolderDB module must be enabled
ar: يجب تفعيل وحدة الـ SharedFolderDB
cs: Modul SharedFolderDB musí být povolen
de: Modul SharedFolderDB muss aktiviert sein
hu: SharedFolderDB legyen aktiválva
nl: SharedFolderDB module moet geactiveerd zijn
pt_br: O módulo SharedFolderDB deve ser ativado
ro: Modulul SharedFolderDB trebuie activat

source: Server host address
ar: عنوان مضيف الخادم
cs: Hostitelská adresa serveru
de: Server Host-Adresse
hu: Szerver host cím
id: Alamat server host
nl: Server host adres
pt_br: Endereço do Servidor Host
ro: Adresa serverului gazdă

source: The address of your Active Directory server.
ar: عنوان Active Directory الخاص بك
cs: Adresa Active Directory serveru.
de: Die Adresse Ihres Active Directory Servers.
hu: Az Active Directory szerver címe.
id: Alamat server Active Directory.
nl: Het adres van uw Active Directory-server.
pt_br: Endereço de seu servidor Active Directory.
ro: Adresa serverului vostru Active Directory.

source: Domain name
ar: اسم النطاق
cs: Název domény
hu: Domén név
id: Nama domain
nl: Domeinnaam
pt_br: Nome do domínio
ro: Nume de domeniu

source: Domain name used by Active Directory
ar: اسم النطاق المستخدم في Active Directory
cs: Název domény Active Directory
de: Domain Name des Active Directory
hu: Active Directory által használ domén név
id: Nama domain yang digunakan oleh Active Directory
nl: Domeinnaam wordt gebruikt door Active Directory
pt_br: Nome de domínio usado pelo Active Directory
ro: Numele de domeniu utilizat de Active Directory

source: Administrator DN
ar: DN المدير
cs: DN administrátora
hu: Adminisztrátor DN
nl: Beheerders DN
pt_br: Administrador DN
ro: Numele de domeniu al administratorului

source: The user login that must be used to access the database (to list users accounts).
ar: إسم دخول المستخدم الذي يجب أن يستخدم للوصول إلى قاعدة البيانات (لعرض قائمة حسابات المستخدمين).
cs: Přihlašovací jméno, které bude použito pro přístup k databázi (k seznamu uživatelských účtů)
de: Benutzername für den Datenbankzugriff (um Benutzerkonten aufzulisten).
hu: Az felhasználó akinek hozzáférése van az adatbázishoz(felhasználó fiókok listázásához)
id: User login yang harus digunakan untuk mengakses database (untuk daftar account user).
nl: De gebruikersnaam om toegang tot de database te krijgen (Om gebruikers lijsten op te vragen).
pt_br: O login do usuário que deve ser usado para acessar o banco de dados (para lista de contas de usuários).
ro: Identificatorul utilizatorului ce trebuie utilizat pentru accesarea bazei de date (pentru listarea conturilor utilizatorilor).

source: Administrator password
ar: كلمة مرور المدير
cs: Heslo administrátora
de: Administrator Kennwort
hu: Adminisztrátor jelszó
nl: Beheerders wachtwoord
pt_br: Senha do administrador
ro: Parola administratorului

source: The user password that must be used to access the database (to list users accounts).
ar: كلمة مرور المستخدم الذي يجب أن تستخدم للوصول إلى قاعدة البيانات (لعرض قائمة حسابات المستخدمين).
cs: Heslo, které bude použito pro přístup k databázi (k seznamu uživatelských účtů)
de: Benutzerkennwort für den Datenbankzugriff (um Benutzerkonten aufzulisten).
hu: A felhasználó jelszó amivel elérhető az adatbázis ( felhasználó fiókok listázásához)
id: Password user yang harus digunakan untuk mengakases database (untuk daftar account user).
nl: Het wachtwoord om toegang tot de database te krijgen (Om gebruikers lijsten op te vragen).
pt_br: A senha do usuário que deve ser usado para acessar o banco de dados (para lista de contas de usuários).
ro: Parola utilizatorului care trebuie utilizat pentru accesarea bazei de date (pentru a lista conturile utilizatorilor).

source: match
ar: مطابقة
cs: souhlasí
de: Übereinstimmung
hu: egyezés
id: cocok
nl: passen
pt_br: coincide
ro: corespunde

source: The address of your LDAP server.
ar: عنوان خادم الـ LDAP.
cs: Adresa Vašeho LDAP serveru.
de: Die Adresse Ihres LDAP Servers.
hu: Az LDAP szerver címe
id: Alamat server LDAP.
nl: Het adres van uw LDAP-server.
pt_br: Endereço do servidor LDAP.
ro: Adresa serverului vostru LDAP.

source: Server port
ar: منفذ الخادم
cs: Port serveru
hu: Szerver port
nl: Server poort
pt_br: Porta do Servidor
ro: Portul serverului

source: The port number used by your LDAP server.
ar: رقم المنفذ المستخدم لخادم LDAP
cs: Číslo portu, které používá Váš LDAP server.
de: Die Port-Nummer Ihres LDAP Servers.
hu: Az LDAP szerver port száma
id: Nomor port yang digunakan oleh server LDAP.
nl: Het poort nummer wat uw LDAP server gebruikt.
pt_br: O número da porta usada pelo seu servidor LDAP.
ro: Numărul portului utilizat de serverul vostru LDAP.

source: The port use by your LDAP server.
ar: المنفذ المستخدم لخادم LDAP
cs: Port, který používá Váš LDAP server.
de: Der von Ihrem LDAP Server verwendete Port.
hu: Az LDAP szerver által használt port
id: Port yang digunakan oleh server LDAP.
nl: De poort wat gebruik wordt door uw LDAP-server.
pt_br: Porta utilizada pelo servidor LDAP.
ro: Portul utilizat de serverul vostru LDAP.

source: User login
ar: تسجيل دخول المستخدم
cs: Jméno
de: Benutzername
hu: Felhasználónév
nl: Gebruikersnaam
pt_br: Login do usuário
ro: Identificator utilizator

source: User password
ar: كلمة مرور المستخدم
cs: Heslo
de: Benutzerkennwort
hu: Felhasználó jelszó
nl: Gebruikerswachtwoord
pt_br: Senha do usuário
ro: Parolă utilizator

source: Options given to ldap object
ar: الخيارات الممنوحة لكائن الـ ldap
cs: Předávané volby LDAP objektu
de: Optionen des LDAP Objektes
hu: Ldap objektum opciói
nl: Opties voor ldap
pt_br: dado ao objeto ldap
ro: Opțiuni furnizate obiectului LDAP

source: Options given to ldap object.
ar: الخيارات الممنوحة لكائن الـ ldap.
cs: Číslo portu, které používá Váš LDAP server.
de: Optionen des LDAP Objektes.
hu: Ldap objektum opciói.
nl: Opties voor ldap.
pt_br: Opções dadas ao objeto ldap.
ro: Opțiuni furnizate obiectului LDAP.

source: Matching
ar: مطابقة
cs: Odpovídající
de: Übereinstimmend
hu: Egyezés
id: Menyesuaikan
nl: Komen overeen
pt_br: Correspondente
ro: Potrivire

source: extra
ar: إضافة
cs: dodatečný
de: zusätzlich
