Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Web interface settings
ar: اعدادات واجهة الويب
cs: Nastavení webového rozhraní
de: Weboberflächeneinstellungen
hu: Web interfész beállítások
id: Pengaturan antarmuka web
nl: Web interface instellingen
pt_br: Interface de configurações da Web
ro: Parametrii interfeței web

source: Change Administrator password
ar: تغير كلمة مرور المدير
cs: Změň heslo administrátora
de: Administratorkennwort ändern
hu: Adminisztrátor jelszó módosítása
id: Ubah password Administrator
nl: Wijzig uw beheerders wachtwoord
pt_br: Alterar a senha de administrador
ro: Schimbă parola administratorului

source: Sessions
ar: الجلسات
cs: Relace
de: Sitzungen
hu: Munkafolyamatok
id: Sesi
nl: Sessies
pt_br: Sessões
ro: Sesiuni

source: Reporting
ar: التقريرات
cs: Podávání zpráv
de: Berichte
hu: Jelentés
id: Pelaporan
nl: Rapportage
pt_br: Relatando
ro: Rapoarte

source: News
ar: خبر
cs: Novinky
de: Neuigkeiten
hu: Hírek
id: Berita
nl: Nieuws
pt_br: Notícia
ro: Știri

source: Summary
ar: ملخص
cs: Shrnutí
de: Zusammenfassung
hu: Összegzés
id: Ringkasan
nl: Overzicht
pt_br: Sumário
ro: Rezumat

source: Debug Tools
ar: أدوات التصحيح
cs: Ladicí nástroje
de: Entwicklerwerkzeuge
hu: Hibakereső eszközök
nl: Debug gereedschap
pt_br: Ferramentas de depuração
ro: Unelte de depanare

source: Logout
ar: تسجيل الخروج
cs: Odhlásit
de: Abmelden
hu: Kijelentkezés
nl: Uitloggen
pt_br: Sair
ro: Deconectare

source: Administration
ar: إدارة
cs: Administrace
hu: Adminisztrálás
id: Administrasi
nl: Beheer
pt_br: Administração
ro: Administrare

source: powered by
ar: مدعوم من طرف
cs: poháněno
de: angetrieben von
nl: mogelijk gemaakt door
ro: realizat de

source: Cannot list available applications
ar: لا يمكن سرد التطبيقات المتوفرة
cs: Nemůžu vypsat dostupné aplikace
de: Kann die verfügbaren Anwendungen nicht auflisten
hu: Elérhető alkalmazások listázása sikertelen
id: Tidak mendapatkan daftar aplikasi yang tersedia
nl: Beschikbare toepassingen kan niet worden weergegeven
pt_br: Não é possível listar os aplicativos disponíveis
ro: Nu se pot lista aplicațiile disponibile

source: Server "%s": redirection name may be invalid!
ar: الخادم "%s": إسم إعادة التوجيه قد يكون غير صالح!
cs: Server "%s": název přesměrování může být vadný !
de: Server "%s": Umleitungsname möglicherweise ungültig!
hu: "%s" szerver: átirányítási név érvénytelen!
nl: Server "%s": redirect naam in ongeldig!
pt_br: Servidor "%s": o nome de redirecionamento pode ser inválido!
ro: Server „%s”: numele de redirecționare pare invalid!

source: Server "%s": redirection name cannot be empty!
ar: الخادم "%s": إسم إعادة التوجيه لا يمكن أن يكون فارغا!
cs: Server "%s": název přesměrování nemůže být prázdný !
de: Server "%s": Umleitungsname darf nicht leer sein!
hu: "%s" szerver: átirányítási név nem lehet üres!
nl: Server "%s": redirect naam mag niet leeg zijn!
pt_br: Servidor "%s": nome do redirecionamento não pode estar vazio!
ro: Server „%s”: numele de redirecționare nu poate fi vid!

source: Number of available sessions on this server
ar: عدد الجلسات المتوفرة على هذا الخادم
cs: Počet dostupných relací na serveru
de: Anzahl der verfügbaren Sitzungen auf diesem Server
hu: Elérhető munkafolyamatok száma ezen a szerveren
id: Jumlah sesi yang tersedia di server ini
nl: Aantal beschikbare sessies op deze server
pt_br: Número de sessões disponíveis neste servidor
ro: Numărul sesiunilor disponibile pe acest server

source: default
ar: مبدئي
cs: výchozí
de: Voreinstellung
hu: alapértelmezés
nl: standaard
pt_br: padrão
ro: implicit

source: change
ar: تغير
cs: změň
de: ändern
hu: változtat
id: ganti
nl: Veranderen
pt_br: mudança
ro: schimbă

source: Install an application
ar: تثبيت تطبيق
cs: Nainstaluj aplikaci
de: Eine Anwendung installieren
hu: Alkalmazás telepítése
id: Install sebuah aplikasi
nl: Installeer een toepassing
pt_br: Instalar uma aplicação
ro: Instalează o aplicație

source: Install from a package name
ar: تثبيت تطبيق من اسم حزمة
cs: Nainstaluj z balíču
de: Aus einem Paketnamen installieren
hu: Telepítés csomag névvel
id: Install dari nama paket
nl: Installeer vanuit een pakket naam
pt_br: Instalar a partir de um pacote de nome
ro: Instalează după numele pachetului

source: more options
ar: خيارات أكثر
cs: více možností
de: mehr Optionen
hu: több beállitás
id: opsi lebih
nl: meer opties
pt_br: mais opções
ro: mai multe opțiuni

source: Category
ar: فئة
cs: Kategorie
de: Kategorie
hu: Kategoria
id: Kategori
nl: Categorie
pt_br: Categoria
ro: Categorie

source: Application
ar: تطبيق
cs: Aplikace
de: Anwendung
hu: Alkalmazás
id: Aplikasi
nl: Toepassing
pt_br: Aplicação
ro: Aplicație

source: Install
ar: تثبيت
cs: Nainstaluji
de: Installieren
hu: Telepítés
nl: Installeren
pt_br: Instalar
ro: Instalează

source: Upgrade
ar: ترقية
cs: Aktualizuj
de: Aktualisierung
hu: Frissít
pt_br: Atualização
ro: Actualizează

source: Upgrade the internal system and applications
ar: ترقية النظام الداخلي و التطبيقات
cs: Aktualizuj interní systém a aplikace
de: Aktualisierung des internen Systems und der Anwendungen
hu: Belső rendszer és alkalmazások frissítése
id: Upgrade sistem internal dan aplikasi
nl: Update het interne systeem en de toepassingen
pt_br: Atualize o sistema interno e aplicações
ro: Actualizează aplicațiile și sistemul intern

source: Applications available on this server
ar: التطبيقات المتوفرة على هذا الخادم
cs: Aplikace dostupné na serveru
de: Auf diesem Server verfügbare Anwendungen
hu: Elérhető alkalmazások ezen a szerveren
id: Aplikasi yang tersedia di server ini
nl: Op deze server beschikbare toepassingen
pt_br: Aplicações disponíveis neste servidor
ro: Aplicații disponibile pe acest server

source: install in progress
ar: التثبيت قيد التنفيذ
cs: probíhá instalace
de: Installation läuft
hu: telepítés folyamatban
id: progres instalasi
nl: installatie proces bezig
pt_br: instalação em andamento
ro: instalare în curs

source: Replication
ar: تكرار
cs: Replikace
de: Replizierung
hu: Reprodukció
id: Replikasi
nl: Kopie
pt_br: Replicação
ro: Replicare

source: Replicate on those servers
ar: تكرار على هذه الخوادم
cs: Replikuj na tyto servery
de: Zu diesen Servern replizieren
hu: Reprodukció azokon a szervereken
id: Replikasi pada server tersebut
nl: Repliceren op de servers
pt_br: Replicar esses servidores
ro: Replică pe aceste servere

source: Active tasks on this server
ar: المهام النشطة في هذا الخادم
cs: Aktivní úkoly na serveru
de: Auf diesem Server aktive Aufgaben
hu: Folyamatban lévő feladatok ezen a szerveren
id: Tugas yang aktif pada server ini
nl: Actieve taken op deze server
pt_br: Tarefas ativas neste servidor
ro: Sarcini active pe acest server

source: Active sessions (total: %s)
ar: الجلسات النشطة (المجموع: %s)
cs: Aktivní relace (celkem: %s)
de: Aktive Sitzungen (Gesamt: %s)
hu: Aktív munkafolyamatok (összes: %s)
nl: Actove sessie (totaal: %s)
pt_br: Sessões ativas (total:%s)
ro: Sesiuni active (total: %s)

source: Not started yet
ar: لم يبدأ بعد
cs: Ještě nespuštěné
de: Noch nicht gestartet
hu: Még nem indítva
id: Belum dimulai
nl: Nog niet gestart
pt_br: Ainda não começou
ro: Nu este încă pornit

source: Information about this session
ar: معلومات حول هذه الجلسة
cs: Informace o této relaci
de: Informationen über diese Sitzung
hu: Információk a munkafolyamatról
nl: Informatie over deze sessie
pt_br: Informações sobre esta sessão
ro: Informații despre această sesiune

source: User profiles on the server
ar: الملفات الشخصية للمستخدمين على هذا الخادم
cs: Uživatelské profily na serveru
de: Benutzerprofile auf diesem Server
hu: Felhasználói profilok a szerveren
nl: Gebruikers profoel op de servers
pt_br: Os perfis de usuário no servidor
ro: Profile utilizator pe server

source: Shared folders on the server
ar: الملفات المشتركة على هذا الخادم
cs: Sdílené adresáře na serveru
de: Freigegebene Ordner dieses Servers
hu: Megosztott mappák a szerveren
nl: Gedeelde mappen
pt_br: Pastas compartilhadas no servidor
ro: Dosare partajate pe server

source: Owner
ar: المالك
cs: Vlastník
de: Besitzer
hu: Tulajdonos
nl: Eigenaar
pt_br: Proprietário
ro: Proprietar

source: Used by
ar: مستخدم من طرف
cs: Použito
de: Verwendet von
hu: Használatban
nl: Gebruikt door
pt_br: Utilizado por
ro: Utilizat de

source: Are you sure you want to delete this user profile?
ar: هل انت متأكد أنك تريد حذف هذا الملف الشخصي؟
cs: Jste si jisti, že chcete smazat tento profil ?
de: Sind Sie sicher, daß Sie dieses Benutzerprofil löschen möchten?
hu: Biztos benne hogy törli a felhasználó profilját?
nl: Weet u zeker dat u deze gebruikers profile wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este perfil de usuário?
ro: Sigur doriți să ștergeți profilul acestui utilizator?

source: Are you sure you want to delete this network folder?
ar: هل انت متأكد أنك تريد حذف مجلد الشبكة هذا؟
cs: Jste si jisti, že chcete smazat tento síťový adresář ?
de: Sind Sie sicher, daß Sie diesen freigegebenen Ordner löschen möchten?
hu: Biztos benne hogy törli ezt a hálózati mappát?
nl: Weet u zeker dat u deze gedeelde folder wilt verwijderen?
pt_br: Tem certeza que quer apagar esta pasta compartilhada na rede?
ro: Sigur doriți să ștergeți acest dosar în rețea?

source: Are you sure you want to delete these user profiles?
ar: هل انت متأكد أنك تريد حذف هذه الملفات الشخصية؟
cs: Jste si jisti, že chcete smazat tyto uživatelské profily ?
de: Sind Sie sicher, daß Sie diese Benutzerprofile löschen möchten?
hu: Biztos benne hogy törli a felhasználók profiljait?
nl: Weet u zeker dat u deze gebruiker wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este perfil de usuário?
ro: Sigur doriți să ștergeți aceste profile utilizatori?

source: Are you sure you want to delete these network folders?
ar: هل انت متأكد أنك تريد حذف مجلدات الشبكة هذه؟
cs: Jste si jisti, že chcetesmazat tyto síťové složky ?
de: Sind Sie sicher, daß Sie diese freigegebenen Ordner löschen möchten?
hu: Biztos benne hogy törli ezeket a hálózati mappákat?
nl: Weet u zeker dat u deze gedeelde folder wilt verwijderen?
pt_br: Tem certeza que quer apagar esta pasta compartilhada na rede?
ro: Sigur doriți să ștergeți aceste dosare în rețea?

source: Action
ar: إجراء
cs: Činnost
de: Aktion
hu: Cselekvés
nl: Actie
pt_br: Ação
ro: Acțiune

source: Create this shared folder
ar: أنشئ هذا المجلد المشترك
cs: Vytvoř tento stílený adresář
de: Diesen freigegebenen Ordner erstellen
hu: Megosztott mappa létrehozása
id: Buat folder bersama
nl: Maak deze gedeelde map
pt_br: Criar esta pasta compartilhada
ro: Creează acest dosar partajat

source: Users and Users groups
ar: مستخدمين و مجموعات المستخدمين
cs: Uživatelé a skupiny uživatelů
de: Benutzer und Benutzergruppen
hu: Felhasználók és felhasználói csoportok
id: User dan User Group
nl: Gebruikers en Gebruikersgroepen
pt_br: Usuários e Grupos de Usuários
ro: Utilizatori și grupuri de utilizatori

source: Users list
ar: قائمة المستخدمين
cs: Seznam uživatelů
de: Benutzerliste
hu: Felhasználok listája
nl: Gebruikerslijst
pt_br: Lista de usuários
ro: Lista utilizatorilor

source: Users groups list
ar: قائمة مجموعات المستخدمين
cs: Seznam skupin uživatelů
de: Benutzergruppenliste
hu: Felhasználói csoportok listája
id: Daftar user group
nl: Gebruikersgroepen lijst
pt_br: Lista de Grupos de Usuários
ro: Lista grupurilor de utilizatori

source: Servers list
ar: قائمة الخوادم
cs: Seznam serverů
de: Serverliste
hu: Szerverek listája
id: Daftar server
nl: Servers lijst
pt_br: Lista de Servidores
ro: Lista serverelor

source: Unregistered servers list
ar: قائمة الخوادم الغير مسجلة
cs: Seznam neregistrovaných serverů
de: Liste nicht registrierter Server
hu: Nem regisztrált szerverek listája
id: Daftar server yang tidak terdaftar
nl: Ongeregistreerde servers lijst
pt_br: Lista de servidores não registrados
ro: Lista serverelor neînregistrate

source: General configuration
ar: إعدادات عامة
cs: Obecná konfigurace
de: Allgemeine Konfiguration
hu: Általános beállítások
id: Konfigurasi umum
nl: Algemene configuratie
pt_br: Configuração geral
ro: Configurație generală

source: Applications and applications groups
ar: تطبيقات و مجموعات التطبيقات
cs: Aplikace a skupiny aplikací
de: Anwendungen und Anwendungsgruppen
hu: Alkalmazások és alkalmazás csoportok
nl: Applicaties en applicatie groepen
pt_br: Aplicações e grupos de aplicações
ro: Aplicații și grupuri de aplicații

source: Applications list
ar: قائمة التطبيقات
cs: Seznam aplikací
de: Anwendungsliste
hu: Alkalmazások listája
nl: Lijst van toepassingen
pt_br: Lista de Aplicações
ro: Lista aplicațiilor

source: Applications groups list
ar: قائمة مجموعات التطبيقات
cs: Seznam skupin aplikací
de: Anwendungsgruppenliste
hu: Alkalmazás csoportok listája
nl: Toepassing groepen lijst
pt_br: Lista de grupo de aplicação
ro: Lista grupurilor de aplicații

source: Publications list
ar: قائمة النشرات
cs: Seznam publikací
de: Liste der Veröffentlichungen
hu: Közzétételek listája
nl: Publicatie lijst
pt_br: Lista de Publicação
ro: Lista publicațiilor

source: System
ar: نظام
cs: Systém
hu: Rendszer
nl: Systeem
pt_br: Sistema
ro: Sistem

source: Are you sure you want to switch the system to production mode?
ar: هل أنت متأكد من تحويل النظام لوضعية الإنتاج؟
cs: Jste si jisti, že chcete přepnout systém do produkčního módu ?
de: Sind Sie sicher, daß Sie das System in den Produktivmodus schalten wollen?
hu: Biztos benne hogy produktív módra vált?
nl: Weet u zeker dat het systeem in productie mode wordt gezet?
pt_br: Tem certeza de que pretende mudar o sistema para o modo de produção?
ro: Sigur doriți să treceți sistemul în regim de producție?

source: Switch the system to production mode
ar: تحويل النظام لوضعية الإنتاج
cs: Přepni systém do produkčního módu
de: System in den Produktivmodus schalten
hu: Váltás produktív módra
nl: Automatisch nieuwe servers in de productie modus zetten
pt_br: Mudar o sistema para o modo de produção
ro: Trece sistemul în regim de producție

source: The system is on production mode
ar: هذا النظام في وضعية الإنتاج
cs: Systém je v produkčním módu
de: Das System ist im Produktivmodus
hu: A rendszer produktív módban van
nl: Automatisch nieuwe servers in de productie modus zetten
pt_br: O sistema está em modo de produção
ro: Sistemul este în regim de producție

source: Are you sure you want to switch the system to maintenance mode?
ar: هل أنت متأكد من تحويل النظام لوضعية الصيانة؟
cs: Jste si jisti, že chcete přepnout systém do údržbového módu ?
de: Sind Sie sicher, daß Sie das System in den Wartungsmodus schalten wollen?
hu: Biztos benne hogy szerviz módba kapcsol?
nl: Weet u zeker om de server in onderhoud te zetten?
pt_br: Tem certeza de que pretende mudar o sistema para o modo de manutenção?
ro: Sigur doriți să treceți sistemul în regim de mentenanță?

source: Switch the system to maintenance mode
ar: تحويل النظام لوضعية الصيانة
cs: Přepni systém do údržbového módu
de: System in Wartungsmodus schalten
hu: A rendszer szerviz módba kapcsolása
nl: Schakel naar onderhoud
pt_br: Mudar o sistema para o modo de manutenção
ro: Trece sistemul în regim de mentenanță

source: active sessions
ar: جلسات نشطة
cs: aktivní relace
de: aktive Sitzungen
hu: aktív munkafolyamatok
id: sesi aktif
nl: actieve sessies
pt_br: sessões ativas
ro: sesiuni active

source: active session
ar: جلسة نشطة
cs: aktivní relace
de: aktive Sitzung
hu: aktív munkafolyamat
id: sesi aktif
nl: actieve sessie
pt_br: sessão ativa
ro: sesiune activă

source: online servers
ar: خوادم متواجدة
cs: servery online
de: online Server
hu: online szerverek
id: server online
nl: servers online
pt_br: servidores online
ro: servere conectate

source: online server
ar: خادم متواجد
cs: server online
hu: online szerver
id: server online
nl: server online
pt_br: servidor online
ro: server conectat

source: offline servers
ar: خوادم غير متواجدة
cs: servery offline
de: offline Server
hu: offline szerverek
id: server offline
nl: servers offline
pt_br: servidores offline
ro: servere deconectate

source: offline server
ar: خادم غير متواجد
cs: server offline
hu: online szerver
id: server offline
nl: server offline
pt_br: servidor offline
ro: server deconectat

source: broken servers
ar: خوادم معطلة
cs: pokažené servery
de: defekte Server
hu: törött szerverek
id: server rusak
nl: kapotte servers
pt_br: servidores quebrados
ro: servere defecte

source: broken server
ar: خادم معطل
cs: pokažený server
de: defekter Server
hu: törött szerver
id: server rusak
nl: kapotte server
pt_br: servidor quebrado
ro: server defect

source: There was an error with your authentication
ar: فشلت عملية المصادقة
cs: Nastala chyba autentizace
de: Es gab einen Fehler bei der Authentifizierung
hu: Hiba történt a hitelesítésében
id: Terjadi error dengan otentikasi anda
nl: Er is een fout opgetreden tijdens de authenticatie
pt_br: Houve um erro com a autenticação
ro: S-a produs o eroare la autentificarea voastră

source: Unauthorized access
ar: دخول غير مصرح
cs: Nepovolený přístup
de: Unerlaubter Zugriff
hu: Jogosulatlan hozzáférés
id: Akses tidak sah
nl: Onbevoegde toegang
pt_br: Acesso não autorizado
ro: Acces neautorizat

source: Log in
ar: تسجيل الدخول
cs: Přihlásit se
de: Anmeldung
hu: Bejelentkezés
nl: Inloggen
pt_br: Entrar
ro: Conexiune

source: Password
ar: كلمة المرور
cs: Heslo
de: Kennwort
hu: Jelszó
nl: Wachtwoord
pt_br: Senha
ro: Parolă

source: View full log file online
ar: عرض ملف السجل كاملا مباشرة
cs: Zobraz celý obsah log souboru online
de: Komplette Protokolldatei online anschauen
hu: Napló fájl megtekintése online
id: Lihat log file penuh secara online
nl: Bekijk de volledige log bestand online
pt_br: Ver arquivo log on-line completo
ro: Vizualizarea jurnalului complet în direct

source: Download full log file
ar: حمّل ملف السجل كاملاّ
cs: Stáhni celý log soubor
de: Komplette Protokolldatei herunterladen
hu: Napló fájl letöltés
id: Unduh semua log file
nl: Download het volledige log bestand
pt_br: Baixe o arquivo de log completo
ro: Descarcă fișierul jurnal complet

source: Application Servers
ar: خوادم التطبيق
de: Anwendungs-Server
hu: Alkalmazás szerverek
id: Server-server Aplikasi
nl: Toepassingsservers
pt_br: Servidores de Aplicações
ro: Serverele aplicației

source: Log
ar: سجل
de: Protokoll
hu: Napló
nl: Logs
ro: Jurnal

source: More information
ar: مزيد من المعلومات
cs: Více informací
de: Weitere Informationen
hu: Több információ
nl: Meer informatie
pt_br: Mais Informações
ro: Mai multe informații

source: No application with this mime-type
ar: لا يوجد أي تطبيق مع هذا الـ mime-type
cs: Žádná aplikace není přiřazena k Mime-Type
de: Keine Anwendung mit diesem Mime-Typ
hu: Ezzel a mime-típussal alkalmazás nem található
nl: Geen applicaties met dit mime-type
pt_br: Nenhuma aplicação com este tipo mime
ro: Nici o aplicație cu acest tip MIME

source: OS
ar: نظام التشغيل
de: Betriebssystem
ro: SO

source: News successfully modified
ar: تم تعديل الخبر بنجاح
cs: Novinky byly úspěšně upraveny
de: Nachrichten erfolgreich bearbeitet
hu: Hírek sikeresen módosítva
id: Berita berhasil diubah
nl: Nieuws met succes bewerkt
pt_br: Notícias modificadas com sucesso
ro: Știre modificată cu succes

source: Title
ar: عنوان
cs: Název
de: Titel
hu: Cím
id: Judul
nl: Titel
pt_br: Título
ro: Titlu

source: Content
ar: محتوى
cs: Obsah
de: Inhalt
hu: Tartalom
id: Isi
pt_br: Conteúdo
ro: Conținut

source: Are you sure you want to delete this news?
ar: هل أنت متأكد من أنك تريد حذف هذا الخبر ؟
cs: Jste si jisti, že chcete smazat tuto novinku ?
de: Sind Sie sicher, daß Sie diese Nachricht löschen möchten?
hu: Biztos benne hogy törli ezeket a híreket?
id: Apakah anda yakin akan menghapus berita ini?
nl: Weet u zeker dat u dit nieuws wilt verwijderen?
pt_br: Tem certeza que quer excluir esta notícia?
ro: Sigur doriți să ștergeți această știre?

source: Delete this news
ar: إحذف هذا الخبر
cs: Smaž tuto novinku
de: Lösche diese Nachricht
hu: Hírek törlése
id: Hapus berita ini
nl: Verwijder dit nieuws
pt_br: Apagar esta notícia
ro: Șterge această știre

source: Add news
ar: أضف أخبار
cs: Přidej novinku
de: Nachrichten hinzufügen
hu: Hírek hozzáadása
id: Tambahkan berita
nl: Voeg toe nieuws
pt_br: Adicionar notícia
ro: Adaugă o știre

source: Add this news
ar: أضف هذا الخبر
cs: Přidej tuto novinku
de: Diese Nachricht hinzufügen
hu: Hírek hozzáadása
id: Tambahkan berita ini
nl: Voeg toe dit nieuws
pt_br: Adicionar esta notícia
ro: Adaugă această știre

source: User not authorized to manage configuration
ar: لا يسمح لك بإدارة الإعدادات
cs: Uživatel není oprávněn upravovat konfiguraci
de: Anwender ist nicht authorisiert die Konfiguration zu verwalten
hu: Felhasználó nem jogosult a beállítások megváltoztatására
nl: Gebruiker is niet gemachtigd om de configuratie te beheren
pt_br: Usuário não autorizado a gerir configuração
ro: Utilizator neautorizat pentru gestionarea configurației

source: No action found
ar: لم يتم العثور على أي إجراء
cs: Žádná akce nenalezena
de: Keine Aktion gefunden
hu: Nem találtam cselekményt
id: Tidak ditemukan aksi
nl: Geen actie gevonden
pt_br: Nenhuma ação encontrada
ro: Nici o acțiune găsită

source: New password
ar: كلمة مرور الجديدة
cs: Nové heslo
de: Neues Kennwort
hu: Új jelszó
id: Password baru
nl: Nieuw wachtwoord
pt_br: Nova senha
ro: Parola nouă

source: Retype password
ar: أعد كتابة كلمة المرور
cs: Znovu zadejte nové heslo
de: Kennwort nochmals eingeben
hu: Üsse be újra a jelszót
id: Ketik ulang password
nl: Herhaal wachtwoord
pt_br: Redigite sua senha
ro: Retastați parola

source: Change
ar: تغير
cs: Změň
de: Ändern
hu: Változtat
id: Ubah
nl: Wijzigen
pt_br: Alterar
ro: Schimbă

source: Profile
ar: الملف الشخصي
de: Profil
hu: Profil
nl: Profiel
pt_br: Perfil
ro: Profil

source: Are you sure you want to delete this profile?
ar: هل انت متأكد أنك تريد حذف هذا الملف الشخصي؟
cs: Jste si jisti, že chcete smazat tento profil ?
de: Sind Sie sicher, daß Sie dieses Profil löschen möchten?
hu: Biztos benne hogy törli ezt a profilt?
nl: Weet u zeker dat u deze regel wilt verwijderen?
pt_br: Tem certeza que quer excluir esta regra?
ro: Sigur doriți să ștergeți acest profil?

source: Delete this profile
ar: إحذف هذا الملف الشخصي
cs: Smaž tento profil
de: Lösche dieses Profil
hu: Profil törlése
nl: Verwijder deze regel
pt_br: Excluir este perfil
ro: Șterge acest profil

source: Profile: %s
ar: الملف الشخصي: %s
cs: Profil: %s
de: Profil: %s
hu: Profil: %s
nl: Profiel: '%s'
pt_br: Perfil: %s
ro: Profil: %s

source: Users group
ar: مجموعة مستخدمين
cs: Skupina uživatelů
de: Benutzergruppe
hu: Felhasználók csoportja
nl: Gebruikersgroep
pt_br: Grupos de Usuários
ro: Grup de utilizatori

source: Applications group
ar: مجموعة التطبيقات
cs: Skupina aplikací
de: Anwendungsgruppe
hu: Alkalmazások csoportja
nl: Toepassing groep
pt_br: Grupo de aplicações
ro: Grup de aplicații

source: No publication
ar: لا يوجد أي نشرة
cs: Žádné publikace
de: Keine Veröffentlichung
hu: Közzététel nem található
id: Tidak ada publikasi
nl: Geen publicatie
pt_br: Nenhuma publicação
ro: Nici o publicație

source: Please select an users group
ar: يرجى اختيار مجموعة مستخدمين
cs: Prosím, vyberte skupinu uživatelů
de: Bitte wählen Sie eine Benutzergruppe
hu: Kérem válasszon egy felhasználói csoportot
nl: Selecteer een gebruikersgroep
pt_br: Por favor, selecione um grupo de usuários
ro: Selectați un grup de utilizatori

source: Please select an applications group
ar: يرجى اختيار مجموعة تطبيقات
cs: Prosím, vyberte skupinu aplikací
de: Bitte wählen Sie eine Anwendungsgruppe
hu: Kérem válasszon egy alkalmazás csoportot
nl: Selecteer een applicatiegroep
pt_br: Por favor, selecione um grupo de aplicações
ro: Selectați un grup de aplicații

source: Day
ar: يوم
cs: Den
de: Tag
hu: Nap
id: Hari
nl: Dag
pt_br: Dia
ro: Zi

source: Hour
ar: ساعة
cs: Hodina
de: Stunde
hu: Óra
id: Jam
nl: Uur
pt_br: Hora
ro: Oră

source: Minute
ar: دقيقة
cs: Minuta
hu: Perc
nl: 1 minuut
pt_br: Minuto
ro: Minut
