Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: Task to add application '%APPLICATION%' on server '%SERVER%' was successfully added
ar: تم إضافة مهمة إضافة التطبيق '%APPLICATION%' على الخادم '%SERVER%' بنجاح
cs: Úkol přidání aplikace '%APPLICATION%' na server '%SERVER%' byl úspěšně přidán
de: Aufgabe zum Hinzufügen der Anwendung '%APPLICATION%' auf Server '%SERVER%' war erfolgreich
hu: A feladat, hogy az '%APPLICATION%' alkalmazást a '%SERVER%' szerverhez hozzáadjuk, sikeresen alkalmazva
nl: Applicatie '%APPLICATION%' op '%SERVER%' is toegevoegd
pt_br: Tarefa para adicionar aplicativo '%APPLICATION%' no servidor '%SERVER%' foi adicionada com sucesso
ro: Sarcina de adăugare a aplicației „%APPLICATION%” pe serverul „%SERVER%” s-a încheiat cu succes

source: Task to remove application '%APPLICATION%' from server '%SERVER%' was successfully added
ar: تم إضافة مهمة إزالة التطبيق '%APPLICATION%' من الخادم '%SERVER%' بنجاح
cs: Úkol odebrání aplikace '%APPLICATION%' ze serveru '%SERVER%' byl úspěšně přidán
de: Aufgabe zum Entfernen der Anwendung '%APPLICATION%' von Server '%SERVER%' war erfolgreich
hu: A feladat, hogy az '%APPLICATION%' alkalmazást a '%SERVER%' szerverről töröljük, sikeresen alkalmazva
nl: De taak verwijderen van applicatie '%APPLICATION%' van server '%SERVER%' is uitgevoerd
pt_br: Tarefa para remover aplicativo '%APPLICATION%' do servidor '%SERVER%' foi adicionada com sucesso
ro: Sarcina de înlăturare a aplicației „%APPLICATION%” de pe serverul „%SERVER%” s-a încheiat cu succes

source: Application '%APPLICATION%' successfully added to server '%SERVER%'
ar: تم إضافة التطبيق '%APPLICATION%' بنجاح على الخادم '%SERVER%'
cs: Aplikace '%APPLICATION%' byla úspěšně přidána na server '%SERVER%'
de: Die Anwendung '%APPLICATION%' wurde erfolgreich zu Server '%SERVER%' hinzugefügt
hu: A '%APPLICATION%' alkalmazás a '%SERVER%' szerverre sikeresen hozzáadva
nl: Applicatie '%APPLICATION%' is toegevoegd op server '%SERVER%'
pt_br: Aplicação '%APPLICATION%' foi adicionada com sucesso ao servidor '%SERVER%'
ro: Aplicația „%APPLICATION%” a fost adăugată cu succes serverului „%SERVER%”

source: An error occured while adding application '%APPLICATION%' to server '%SERVER%'
ar: وقع خطأ أثناء إضافة التطبيق '%APPLICATION%' على الخادم '%SERVER%'
cs: Při přidávání aplikace '%APPLICATION%' na server '%SERVER%' nastala chyba.
de: Beim Hinzufügen der Anwendung '%APPLICATION%' zum Server '%SERVER%' ist ein Fehler aufgetreten
hu: Hiba lépett fel '%APPLICATION%' alkalmazás a '%SERVER%' szerverhez adás alatt.
nl: Er is een fout opgetreden tijdens het toevoegen van applicatie '%APPLICATION%' op server '%SERVER%'
pt_br: Um erro ocorreu enquanto adicionava a aplicação '%APPLICATION%' para o servidor '%SERVER%'
ro: S-a produs o eroare în cursul adăugării aplicației „%APPLICATION%” pe serverul „%SERVER%”

source: Application '%APPLICATION%' successfully deleted from server '%SERVER%'
ar: تم حذف التطبيق '%APPLICATION%' بنجاح من الخادم '%SERVER%'
cs: Aplikace '%APPLICATION%' byla úspěšně smazána ze serveru '%SERVER%'
de: Die Anwendung '%APPLICATION%' wurde erfolgreich von Server '%SERVER%' gelöscht
hu: A '%APPLICATION%' alkalmazás a '%SERVER%' szerverről sikeresen törölve
nl: Applicatie '%APPLICATION%' verwijderd van server '%SERVER%'
pt_br: Aplicação '%APPLICATION%' foi removida com sucesso do servidor '%SERVER%'
ro: Aplicația „%APPLICATION%” a fost ștearsă cu succes de pe serverul „%SERVER%”

source: ApplicationDB is not writeable
ar: ApplicationDB غير قابل للكتابة
cs: Aplikační DB není nastavena pro zápis
de: ApplicationDB ist nicht beschreibbar
hu: Alkalmazás adatbázis nem írható
id: ApplicationDB tidak dapat ditulis
nl: Toepassing database is niet schrijfbaar
pt_br: ApplicationDB não é gravável
ro: ApplicationDB nu poate fi scrisă

source: Failed to import application '%s'
ar: فشل جلب التطبيق '%s'
cs: Import aplikace '%s' se nezdařil
de: Kann die Anwendung '%s' nicht importieren
hu: Az alkalmazás '%s' importálására nem sikerült
nl: Onmogelijk om de publicatie op te slaan
pt_br: Não foi possível importar a aplicação '%s'
ro: Importarea aplicației „%s” a eșuat

source: Failed to delete application '%s'
ar: فشل حذف التطبيق '%s'
cs: Smazání aplikace '%s' se nezdařilo
de: Löschen der Anwendung '%s' fehlgeschlagen
hu: Az alkalmazás '%s' törlésére nem sikerült
nl: Onmogelijk om applicatie '%s' te verwijderen
pt_br: Não foi possível excluir a aplicação '%s'
ro: Ștergerea aplicației „%s” a eșuat

source: Application '%s' successfully deleted
ar: تم حذف التطبيق '%s' بنجاح
cs: Aplikace '%s' byla úspěšně smazána
de: Anwendung '%s' erfolgreich gelöscht
hu: Az alkalmazás '%s' sikeresen törölve
id: Aplikasi '%s' telah berhasil dihapus
nl: Toepassing '%s' verwijderd
pt_br: Aplicação '%s' eliminada com sucesso
ro: Aplicația „%s” a fost ștearsă cu succes

source: Unable to import application %s
ar: لا يمكن جلب التطبيق %s
cs: Nelze naimportovat aplikaci %s
de: Kann Anwendung %s nicht importieren
hu: Az alkalmazást '%s' nem lehet importálni
nl: Onmogelijk om applicatie '%s' te importeren
pt_br: Não é possível importar aplicação '%s'
ro: Nu se poate importa aplicația %s

source: Unable to modify application '%s'
ar: لا يمكن تعديل التطبيق '%s'
cs: Nelze změnit aplikaci '%s'
de: Kann Anwendung '%s' nicht bearbeiten
hu: Az alkalmazást '%s' nem lehet módosítani
nl: Onmogelijk om applicatie '%s' te wijzigen
pt_br: Falha ao modificar a aplicação '%s'
ro: Nu se poate modifica aplicația „%s”

source: Application '%s' successfully modified
ar: تم تعديل التطبيق '%s' بنجاح
cs: Aplikace '%s' byla úspěšně změněna
de: Anwendung '%s' erfolgreich angepasst
hu: Az alkalmazás '%s' sikeresen módosítva
nl: Toepassing groep '%s' is met succes bijgewerkt
pt_br: Aplicação '%s' modificada com sucesso
ro: Aplicația „%s” a fost modificată cu succes

source: Orphan applications successfully removed
ar: تم حذف التطبيقات اليتيمة بنجاح
cs: Osiřelá aplikace byla úspěšně odstraněna
de: Verwaiste Anwendungen erfolgreich entfernt
hu: Árva alkalmazás sikeresen törölve
nl: Orphan applicaties zijn verwijderd
pt_br: Removidas com sucesso as aplicações orfãs
ro: Aplicațiile orfane au fost înlăturate cu succes

source: Problem while removing orphan applications
ar: وقع مشكل أثناء حذف التطبيقات اليتيمة
cs: V průběhu odstraňování osiřelé aplikace nastal problém
de: Es gab Probleme beim Entfernen der verwaisten Anwendungen
hu: Hiba az árva alkalmazás törlése alatt
nl: Er is een probleem opgetreden tijdens het verwijderen van orphan applicaties
pt_br: Problemas enquanto removia aplicações orfãs
ro: S-a produs o eroare în cursul înlăturării aplicațiilor orfane

source: Failed to add application '%s'
ar: فشل إضافة التطبيق '%s'
cs: Chyba při přidávání aplikace '%s'
de: Fehler beim Hinzufügen der Anwendung '%s'
hu: Az alkalmazást '%s' nem sikerült hozzáadni
nl: toegang tot deze toepassingen
pt_br: Falha ao adicionar o aplicativo '%s'
ro: Adăugarea aplicației „%s” a eșuat

source: Application '%s' successfully added
ar: تم إضافة التطبيق '%s' بنجاح
cs: Aplikace '%s' byla úspěšně přidána
de: Anwendung '%s' erfolgreich hinzugefügt
hu: Az alkalmazás '%s' sikeresen hozzáadva
nl: Toepassing '%s' verwijderd
pt_br: Aplicação '%s' adicionada com sucesso
ro: Aplicația „%s” a fost adăugată cu succes

source: Oversized file for server rules
ar: ملف متضخم لقواعد الخادم
cs: Překročený limit souboru podle pravidel serveru
de: Die Datei ist größer als erlaubt
hu: Túl nagy fájl méret
nl: Te groot bestand voor de server regels
pt_br: Tamanho de arquivo excedido para as regras do servidor
ro: Fișier prea voluminos pentru politica serverului

source: The file was corrupted while upload
ar: الملف كان تلف أثناء الرفع
cs: Soubor byl poškozen v průběhu nahrávání
de: Die Datei wurde beim Hochladen beschädigt
hu: Az adat a feltöltés alatt megsérült
nl: Het bestand is corrupt tijdens de upload
pt_br: O arquivo foi corrompido quando estava sendo enviado
ro: Fișierul a fost corupt în cursul încărcării

source: The file is not readable
ar: الملف غير قابل للقراءة
cs: Souber nelze přečíst
de: Die Datei ist nicht lesbar
hu: A fájl nem olvasható
nl: Het bestand kan niet worden gelezen
pt_br: O arquivo não pode ser lido
ro: Fișierul nu este lizibil

source: No Imagick support found
ar: لم يعثر على دعم Imagick
cs: Podpora Imagick nebyla nalezena
de: Imagick Unterstützung nicht vorhanden
hu: Nem találtam Imagick támogatást
nl: Geen Imagick ondersteuning
pt_br: Não foi encontrado suporte Imagick
ro: Suportul Imagick nu a fost găsit

source: Unable to write icon file for application '%s'
ar: غير قابل على كتابة أيقونة الملف للتطبيق '%s'
cs: Nelze uložit soubor ikony aplikace '%s'
de: Das Icon für Anwendung '%s' kann nicht geschrieben werden
hu: Az ikonfájl írása a '%s' alkalmazáshoz nem sikerült
nl: Kan geen icon bestand wegschrijven voor applicatie '%s'
pt_br: Não é possível gravar o arquivo de ícone para aplicação '%s'
ro: Nu se poate scrie fișierul pictogramă pentru aplicația „%s”

source: Uploaded file is not a valid image
ar: الملف المرفوع ليس بصورة صحيحة
cs: Nahraný soubor není obrázkem
de: Die hochgeladene Datei ist keine gültige Bilddatei
hu: A feltöltött fájl nem érvényes kép fájl
nl: Het bestand is geen herkenbaar image bestand
pt_br: O arquivo enviado não é uma imagem válida
ro: Fișierul încărcat nu este o imagine validă

source: Icon for application '%s' has been successfully uploaded
ar: تم رفع أيقونة التطبيق '%s' بنجاح
cs: Ikona aplikace '%s' byla úspěšně nahrána
de: Das Icon für Anwendung '%s' wurde erfolgreich hochgeladen
hu: Az ikonfájl írása a '%s' alkalmazáshoz sikerült
nl: Icon voor applicatie '%s' is opgeslagen
pt_br: Ícone pedido para a aplicação '%s' foi enviado com sucesso
ro: Pictograma pentru aplicația „%s” a fost încărcată cu succes

source: Failed to load server '%s'
ar: فشل تحميل الخادم '%s'
cs: Nelze zavést server '%s'
de: Konnte Server '%s' nicht laden
hu: Szerver '%s' betöltés sikertelen
nl: Automatisch registreren van nieuwe server
pt_br: Falha ao carregar servidor '%s'
ro: Încărcarea serverului „%s” a eșuat

source: Icon of application '%s' has been updated from server '%s'
ar: تم تحديث أيقونة التطبيق '%s' من الخادم '%s'
cs: Ikona aplikace '%s' byla aktualizována ze serveru '%s'
de: Das Icon der Anwendung '%s' wurde von Server '%s' aktualisiert
hu: A '%s' alkalmazás ikonjai sikeresen frissítve a '%s' szerverről
nl: Icon van applicatie '%s' is gewijzigd van server '%s'
pt_br: Ícone da aplicação '%s' foi atualizado a partir do servidor '%s'
ro: Pictograma aplicației „%s” a fost actualizată de pe serverul „%s”

source: Application is not ok
ar: التطبيق غير موافق
cs: Aplikace není v pořádku
de: Anwendung ist fehlerhaft
hu: Az alkalmazás hibás
nl: Lijst van toepassingen
pt_br: A aplicação não está ok
ro: Aplicația nu este validă

source: Unable to import application '%s'
ar: لا يمكن جلب التطبيق '%s'
cs: Nelze naimportovat aplikaci '%s'
de: Kann die Anwendung '%s' nicht importieren
hu: A '%s' alkalmazás importálása sikertelen
nl: Onmogelijk om de publicatie op te slaan
pt_br: Não foi possível importar a aplicação '%s'
ro: Nu se poate importa aplicația „%s”

source: '%s' application's icon was successfully deleted
ar: تم حذف أيقونة التطبيق '%s' بنجاح
cs: Ikona aplikace '%s' byla úspěšně vymazána
de: '%s' Anwendungsicon wurde erfolgreich gelöscht
hu: '%s' alkalmazás ikonja sikeresen törölve
nl: Toepassing '%s' verwijderd
pt_br: ícone da aplicação '%s' foi excluído com êxito
ro: Pictograma aplicației „%s” a fost ștearsă cu succes

source: Failed to modify application '%s'
ar: فشل في تعديل التطبيق '%s'
cs: Chyba úpravy aplikace '%s'
de: Ändern der Anwendung '%s' fehlgeschlagen
hu: Az alkalmazás '%s' módosítása nem sikerült
nl: Sla de wijzigingen op
pt_br: Falha ao modificar a aplicação '%s'
ro: Modificarea aplicației „%s” a eșuat

source: The icon is not an image
ar: الأيقونة ليست بصورة
cs: Ikona není obrázkem
de: Das Icon ist keine Bilddatei
hu: Az ikon nem kép formátumú
nl: Icon bestand is geen image bestand
pt_br: O icone não é uma imagem
ro: Pictograma nu este o imagine

source: ApplicationGroup '%s' successfully modified
ar: تم تعديل مجموعة التطبيق '%s' بنجاح
cs: Skupina aplikací '%s' byla úspěšně upravena
de: Applikations-Gruppe '%s' erfolgreich angepasst
hu: Alkalmazáscsoport '%s' sikeresen modósítva
id: ApplicationGroup '%s' sukses dimodifikasi
nl: Toepassing groep '%s' is met succes bijgewerkt
pt_br: Grupo de Aplicação '%s' modificado com sucesso
ro: Grupul aplicației „%s” a fost modificat cu succes

source: Application Group Database is not writeable
ar: قاعدة بيانات مجموعة التطبيق غير قابلة للكتابة
cs: Databáze skupiny aplikací není pro zápis
de: Anwendungsgruppen-Datenbank ist nicht schreibbar
hu: Alkalmazáscsoport adatbázisa nem írható
nl: Toepassing database is niet schrijfbaar
pt_br: Aplicação de Banco de Dados, Grupo, não é gravável
ro: Baza de date a grupurilor de aplicații nu poate fi scrisă

source: Unable to create applications group '%s'
ar: لا يمكن إنشاء مجموعة التطبيقات '%s'
cs: Nelze vytvořit skupinu aplikací '%s'
de: Kann Anwendungsgruppe '%s' nicht erstellen
hu: Alkalmazáscsoport '%s' létrehozása sikertelen
nl: Toepassingsgroep kan niet worden aangemaakt
pt_br: Não é possível criar grupo de aplicações '%s'
ro: Nu se poate crea grupul de aplicații „%s”

source: Applications group '%s' successfully added
ar: تم إضافة مجموعة التطبيقات '%s' بنجاح
cs: Skupina aplikací '%s' byla úspěšně přidána
de: Anwendungsgruppe '%s' erfolgreich hinzugefügt
hu: Alkalmazáscsoport '%s' sikeresen létrehozva
nl: Toepassing groep '%s' is met succes bijgewerkt
pt_br: Grupo de Aplicação '%s' adicionado com sucesso
ro: Grupul de aplicații „%s” a fost adăugat cu succes

source: Importing applications group '%s' failed
ar: يفشل في جلب مجموعة التطبيقات '%s'
cs: Import skupiny aplikací '%s' byl neúspěšný
de: Anwendungsgruppe '%s' konnte nicht importiert werden
hu: Alkalmazáscsoport '%s' importálása sikertelen
nl: Geen toepassingsgroep beschikbaar
pt_br: Importação de grupo de aplicações '%s' falhou
ro: Importarea grupului de aplicații „%s” a eșuat

source: Unable to remove applications group '%s'
ar: لا يمكن حذف مجموعة التطبيقات '%s'
cs: Nelze odstranit skupinu aplikací '%s'
de: Anwendungsgruppe '%s' kann nicht entfernt werden
hu: Alkalmazáscsoport '%s' törlése sikertelen
nl: en deze toepassingen groepen
pt_br: Não foi possível remover grupo de aplicações '%s'
ro: Nu se poate înlătura grupul de aplicații „%s”

source: Applications group '%s' successfully deleted
ar: تم حذف مجموعة التطبيقات '%s' بنجاح
cs: Skupina aplikací '%s' byla úspěšně smazána
de: Anwendungsgruppe '%s' erfolgreich gelöscht
hu: Alkalmazáscsoport '%s' sikeresen törölve
nl: Toepassing '%s' verwijderd
pt_br: Grupo de Aplicações '%s' excluído com sucesso
ro: Grupul de aplicații „%s” a fost șters cu succes

source: Import of applications group '%s' failed
ar: فشل جلب مجموعة التطبيقات '%s'
cs: Import skupiny aplikací '%s' se nezdařil
de: Import der Anwendungsgruppe '%s' fehlgeschlagen
hu: Alkalmazáscsoport '%s' importálása sikertelen
nl: Geen toepassingsgroep beschikbaar
pt_br: Importação de grupo de aplicações '%s' falhou
ro: Importul grupului de aplicații „%s” a eșuat

source: Unable to modify applications group '%s'
ar: لا يمكن تعديل مجموعة التطبيقات '%s'
cs: Nelze upravit skupinu aplikací '%s'
de: Änderungen an der Anwendungsgruppe '%s' nicht möglich
hu: Alkalmazáscsoport '%s' módosítása sikertelen
nl: en deze toepassingen groep
pt_br: Não é possível modificar grupo de aplicações '%s'
ro: Nu se poate modifica grupul de aplicații „%s”

source: Applications group '%s' successfully modified
ar: تم تعديل مجموعة التطبيقات '%s' بنجاح
cs: Skupina aplikací '%s' byla úspěšně upravena
de: Anwendungsgruppe '%s' erfolgreich angepasst
hu: Alkalmazáscsoport '%s' sikeresen módosítva
nl: Toepassing groep '%s' is met succes bijgewerkt
pt_br: Grupo de Aplicação '%s' modificado com sucesso
ro: Grupul de aplicații „%s” a fost modificat cu succes

source: UsersGroup '%s' successfully modified
ar: مجموعة مستخدمين '%s' تعدلت بنجاح
cs: Skupina uživatelů '%s' byla úspěšně upravena
de: UsersGroup '%s' erfolgreich geändert
hu: Felhasználói csoport '%s' sikeresen módosítva
id: UsersGroup '%s' berhasil diubah
nl: Gebruikersgroep '%s' bijgewerkt
pt_br: Grupo de Usuários '%s' modificado com sucesso
ro: Grupul de utilizatori „%s” a fost modificat cu succes

source: Importing usergroup '%s' failed
ar: يفشل في جلب مجموعة مستخدمين '%s'
cs: Import skupiny uživatelů '%s' se nezdařil
de: Import der Benutzergruppe '%s' fehlgeschlagen
hu: Felhasználói csoport '%s' importálása sikertelen
nl: Importeren gebruikersgroep '%s' is mislukt
pt_br: Falha na importação do grupo de usuários '%s'
ro: Importarea grupului de utilizatori „%s” a eșuat

source: Publication successfully added
ar: النشرة أضيفت بنجاح
cs: Publikace byla úspěšně přidána
de: Publikation erfolgreich hinzugefügt
hu: Közzététel sikeresen hozzáadva
id: Publikasi sukses ditambahkan
nl: Publicatie toegevoegd
pt_br: A publicação foi adicionado com sucesso
ro: Publicație adăugată cu succes

source: Unable to save the publication
ar: لا يمكن حفظ النشرة
cs: Nelze uložit publikaci
de: Kann diese Publikation nicht speichern
hu: Közzététel mentése sikertelen
id: Tidak dapat menyimpan publikasi
nl: Onmogelijk om de publicatie op te slaan
pt_br: Não foi possível salvar a publicação
ro: Nu se poate salva publicația

source: This publication already exists
ar: النشرة موجدة سابقاً
cs: Tato publikace už existuje
de: Diese Publikation existiert bereits
hu: Közzététel sikeresen törölve
id: Publikasi sudah ada
nl: Deze publicatie bestaat al
pt_br: Esta publicação já existe
ro: Această publicație există deja

source: Publication successfully deleted
ar: النشرة حذفت بنجاح
cs: Publikace byla úspěšně odstraněna
de: Publikation erfolgreich gelöscht
hu: Közzététel sikeresen törölve
id: Publikasi sukses dihapus
nl: Publicatie verwijderd
pt_br: Publicação apagada com sucesso
ro: Publicația a fost ștearsă cu succes

source: Unable to delete the publication
ar: لا يمكن حذف النشرة
cs: Nelze smazat publikaci
de: Kann Publikation nicht löschen
hu: Közzététel törlése sikertelen
id: Tidak dapat menghapus publikasi
nl: Onmogelijk om de publicatie te verwijderen
pt_br: Não é possível excluir a publicação
ro: Nu se poate șterge publicația

source: This publication does not exist
ar: النشرة غير موجدة
cs: Tato pulikace neexistuje
de: Diese Veröffentlichung existiert nicht
hu: Ez a közzététel nem létezik
id: Publikasi belum ada
nl: Deze publicatie bestaat niet
pt_br: Esta publicação não existe
ro: Această publicație nu există

source: You must define a name for your usergroup
ar: يجب أن تحدد إسما لمجموعة المستخدمين الخاصة بك
cs: Musíte stanovit název Vaší uživatelské skupiny
de: Sie müssen der Benutzergruppe einen Namen geben
hu: Adjon meg nevet a felhasználói csoportnak
nl: U moet een naam opgeven voor uw gebruikersgroep
pt_br: Você deve definir um nome para seu grupo de usuários
ro: Grupul vostru de utilizatori trebuie să aibă un nume

source: User Group Database is not writeable
ar: قاعدة بيانات مجموعة المستخدمين غير قابلة للكتابة
cs: Databáze uživatelské skupiny není k zápisu
de: Benutzergruppen-Datenbank ist nicht schreibbar
hu: Felhasználói csoport adatbázis nem írható
nl: Interne Database Profielen
pt_br: O Banco de Dados do Grupo de Usuários não aceita gravação
ro: Baza de date a grupurilor de utilizatori nu poate fi scrisă

source: UserGroupDBDynamic module must be enabled
ar: يجب تفعيل وحدة UserGroupDBDynamic
cs: UserGroupDBDynamic modul musí být povolen
de: Modul UserGroupDBDynamic muss aktiviert sein
hu: Aktiválja a UserGroupDBDynamic modult
nl: UserGroupDBDynamic module moet geactiveerd zijn
pt_br: O módulo UserGroupDBDynamic deve ser ativado
ro: Modulul UserGroupDBDynamic trebuie activat

source: UserGroupDBDynamicCached module must be enabled
ar: يجب تفعيل وحدة UserGroupDBDynamicCached
cs: UserGroupDBDynamicCached musí být povolen
de: Modul UserGroupDBDynamicCached muss aktiviert sein
hu: Aktiválja a UserGroupDBDynamicCached modult
nl: UserGroupDBDynamicCached moet geactiveerd zijn
pt_br: O módulo UserGroupDBDynamicCached deve ser ativado
ro: Modulul UserGroupDBDynamicCached trebuie activat

source: You must provide a value to each rule of your usergroup
ar: يجب أن تمنح قيمة لكل قاعدة في مجموعة المستخدمين الخاصة بك
cs: Musíte zadat hodnotu pro každé pravidlo své uživatelské skupiny
de: Sie müssen jeder Regel ihrer Benutzergruppe einen Wert zuweisen
hu: Felhasználói csoportja összes szabályának értéket kell adnia
nl: U moet een waarde mee geven aan elke regel van uw gebruikersgroep
pt_br: Você deve dar um valor para cada regra do seu grupo de usuários
ro: Trebuie să furnizați o valoare pentru fiecare regulă a grupului vostru de utilizatori

source: Unknow usergroup type
ar: نمط مجموعة مستخدمين غير معروف
cs: Neznámý druh skupiny uživatelů
de: Unbekannter Benutzergruppentyp
hu: Ismeretlen felhasználói csoport típus
nl: Geen gebruikersgroep geselecteerd
pt_br: Tipo de Grupo de Usuários desconhecido
ro: Tip necunoscut de grup de utilizatori

source: Unable to create usergroup
ar: لا يمكن إنشاء مجموعة مستخدمين
de: Kann Benutzergruppe nicht erstellen
hu: Felhasználói csoport létrehozása sikertelen
nl: Gebruikersgroep kan niet worden gecreëerd
pt_br: Não é possível criar Grupo de Usuários
ro: Nu se poate crea grupul de utilizatori

source: UserGroup successfully added
ar: تم إضافة مجموعة مستخدمين بنجاح
cs: Skupina uživatelů byla úspěšně přidána
de: UserGroup erfolgreich hinzugefügt
hu: Felhasználói csoport sikeresen hozzáadva
id: UserGroup berhasil ditambah
nl: Gebruikersgroep toegevoegd
pt_br: Grupo de Usuários adicionado com sucesso
ro: Grupul de utilizatori a fost adăugat cu succes

source: Failed to import Usergroup '%s'
ar: فشل جلب مجموعة المستخدمين '%s'
cs: Import skupiny uživatelů '%s' selhal
de: Benutzergruppe '%s' konnte nicht importiert werden
hu: Felhasználói csoport '%s' importálása sikertelen
nl: Het laden van de gebruikersgroep is mislukt
pt_br: Falha ao importar Grupos de Usuários '%s'
ro: Importarea grupului de utilizatori „%s” a eșuat

source: User Group Database not writeable
ar: قاعدة بيانات مجموعة المستخدمين غير قابلة للكتابة
cs: Databáze skupiny uživatelů není pro zápis
de: Benutzergruppen-Datenbank nicht schreibbar
hu: Felhasználói csoport adatbázis nem írható
nl: Interne Database Profielen
pt_br: O Banco de Dados do Grupo de Usuários não aceita gravação
ro: Baza de date a grupurilor de utilizatori nu poate fi scrisă

source: Unable to remove usergroup '%s'
ar: لا يمكن حذف مجموعة المستخدمين '%s'
cs: Nelze odstranit skupinu uživatelů '%s'
de: Benutzergruppe '%s' kann nicht entfernt werden
hu: Felhasználói csoport '%s' törlése sikertelen
nl: Het laden van de gebruikersgroep is mislukt
pt_br: Falha ao remover Grupos de Usuários '%s'
ro: Nu se poate înlătura grupul de utilizatori „%s”

source: UserGroup '%s' successfully deleted
ar: تم حذف مجموعة المستخدمين '%s' بنجاح
cs: Skupina uživatelů '%s' byla úspěšně smazána
de: Benutzergruppe '%s' erfolgreich gelöscht
hu: Felhasználói csoport '%s' sikeresen törölve
nl: Gebruikersgroep verwijderd
pt_br: Grupo de Usuários '%s' eliminado com sucesso
ro: Grupul de utilizatori „%s” a fost șters cu succes

source: Unable to update Usergroup '%s'
ar: لا يمكن تحديث مجموعة المستخدمين '%s'
cs: Nelze aktualizovat skupinu uživatelů '%s'
de: Update der Benutzergruppe '%s' fehlgeschlagen
hu: Felhasználói csoport '%s' frissítése sikertelen
nl: tabel van de gebruikersgroep
pt_br: Não é possível atualizar Grupo de Usuários '%s'
ro: Nu se poate actualiza grupul de utilizatori „%s”

source: UserGroup '%s' successfully modified
ar: تم تعديل مجموعة المستخدمين '%s' بنجاح
cs: Skupina uživatelů '%s' byla úspěšně upravena
de: Benutzergruppe '%s' erfolgreich geändert
hu: Felhasználói csoport '%s' sikeresen módosítva
nl: Gebruikersgroep '%s' bijgewerkt
pt_br: Grupo de Usuários '%s' modificado com sucesso
ro: Grupul de utilizatori „%s” a fost modificat cu succes
