Repository: skdong/nfs-ovd
Catalog: i18n/uovdsmadmin/*.po
Languages: ar, cs, de, hu, id, nl, pt_br, ro

source: List of tasks
ar: قائمة المهام
cs: Seznam úkolů
de: Liste der Aufgaben
hu: Feladatok listája
id: Daftar tugas
nl: Lijst van taken
pt_br: Lista de tarefas
ro: Lista sarcinilor

source: In progress
ar: قيد التنفيذ
cs: Probíhá
de: Wird durchgeführt
hu: Folyamatban
nl: installatie proces bezig
pt_br: em progresso
ro: În curs

source: Install an application from a package name
ar: تثبيت تطبيق من إسم حزمة
cs: Nainstaluj aplikaci z balíčku s názve
de: Eine Anwendung aus einem Paketnamen installieren
hu: Alkalmazás telepítése csomagnév alapján
id: Install sebuah aplikasi dari nama paket
nl: Installeer een toepassing aan de hand van een pakket naam
pt_br: Instalar uma aplicação de um pacote de nome
ro: Instalează o aplicație după numele pachetului

source: 1 hour
ar: 1 ساعة
cs: 1 hodina
de: 1 Stunde
hu: 1 óra
id: 1 jam
nl: 1 uur
pt_br: 1 hora
ro: 1 oră

source: 1 day
ar: 1 يوم
cs: 1 den
de: 1 Tag
hu: 1 nap
id: 1 hari
nl: 1 dag
pt_br: 1 dia
ro: 1 zi

source: 1 week
ar: 1 اسبوع
cs: 1 týden
de: 1 Woche
hu: 1 hét
id: 1 minggu
pt_br: 1 semana
ro: 1 săptămînă

source: User groups
ar: مجموعة مستخدمين
cs: Skupiny uživatelů
de: Benutzergruppen
hu: Felhasználó csoportok
id: User group
nl: Gebruikersgroepen
pt_br: Os grupos de usuários
ro: Grupuri de utilizatori

source: No available user group
ar: لا يوجد مجموعة مستخدمين متوفرة
cs: žádná skupina uživatelů není dostupná
de: Keine Benutzergruppe verfügbar
hu: Nincs elérhető felhasználó csoport
id: Tidak ada user group
nl: Geen beschikbare gebruikersgroep
pt_br: Nenhum grupo de usuário disponível
ro: Nici un grup de utilizatori disponibil

source: Static
ar: ثابت
cs: Statická
de: Statisch
hu: Statikus
id: Statik
nl: Statisch
pt_br: Estático

source: Dynamic
ar: حيوي
cs: Dynamická
de: Dynamisch
hu: Dinamikus
id: Dinamik
nl: Dynamisch
pt_br: Dinâmico
ro: Dinamic

source: Cached
ar: مخزن مؤقتا
cs: Uložená v mezipaměti
de: Im Cache
hu: Cachelt
ro: Prestocat

source: Time between two updates:
ar: الوقت بين استكمالين:
cs: Čas mezi dvěmi aktualizacemi:
de: Zeit zwischen zwei Aktualisierungen:
hu: Két frissítés közötti idő:
id: Waktu antara uda update:
nl: De tijd tussen twee updates:
pt_br: Tempo entre duas atualizações:
ro: Durata între două actualizări:

source: Validation type
ar: نوع التحقق من الفاعلية
cs: Druh validace
de: Validierungstyp
hu: Érvényesítés típusa
id: Tipe validasi
nl: Validatie type
pt_br: Tipo de validação
ro: Tip de validare

source: All
ar: الكل
cs: Vše
de: Alle
hu: Mind
id: Semua
nl: Alle
pt_br: Todos
ro: Toate

source: At least one
ar: على الاقل واحد
cs: Alespoň jeden
de: Mindestens eine
hu: Legalább egyet
id: Sekurangnya satu
nl: Ten minste een
pt_br: Pelo menos um
ro: Cel puțin una

source: Failed to load usergroup
ar: فشلت عملية تحميل مجموعة المستخدمين
cs: Nelze nahrát skupinu uživatelů
de: Benutzergruppe konnte nicht geladen werden
hu: Hiba a felhasználó csoportok betöltésében
id: Gagal meload usergroup
nl: Het laden van de gebruikersgroep is mislukt
pt_br: Falha ao carregar Grupos de Usuários
ro: Încărcarea grupului de utilizatori a eșuat

source: User groups management
ar: ادارة مجموعة المستخدمين
cs: Správce skupin uživatelů
de: Benutzergruppenverwaltung
hu: Felhasználó csoportok kezelése
id: Management user groups
nl: Gebruikersgroepen beheer
pt_br: Gestão de Grupos de Usuário
ro: Gestiunea grupurilor de utilizatori

source: Remove from default
ar: إزالة من المبدئي
cs: Zruš výchozí předvolbu
de: Aus Vorgabe entfernen
hu: Alapértelmezésből eltávolít
id: Hapus dari default
nl: Verwijderen uit standaard
pt_br: Retire do padrão
ro: Înlătură din implicite

source: Define as default
ar: عرّف كمبدئي
cs: Nastav jako výchozí
de: Als Vorgabe definieren
hu: Alapértelmezetté tesz
id: Tetapkan sebagai default
nl: Definieer als standaard
pt_br: Definir como padrão
ro: Definește ca implicit

source: Update the schedule
ar: استكمال الجدول
cs: Uprav harmonogram
de: Zeitplan aktualisieren
hu: Táblázat frissítése
id: Update jadwal
nl: Update het schema
pt_br: Atualizar o calendário
ro: Actualizează planificarea

source: Rules
ar: قواعد
cs: Role
de: Regeln
hu: Szabályok
id: Aturan
nl: Regels
pt_br: Regras
ro: Reguli

source: Update rules
ar: قوانين الاستكمال
cs: Aktualizuj role
de: Regeln aktualisieren
hu: Szabályok frissítése
nl: Update regels
pt_br: Regras de Atualização
ro: Actualizează regulile

source: List of users in this group
ar: قائمة المستخدمين في هذه المجموعة
cs: Seznam uživatelů ve skupině
de: Liste der Benutzer in dieser Gruppe
hu: Felhasználok listája ebből a csoportból
id: Daftar pengguna di grup ini
nl: Lijst van gebruikers in deze groep
pt_br: Lista de usuários neste grupo
ro: Lista utilizatorilor din acest grup

source: Are you sure you want to delete this user?
ar: هل انت متأكد من حذف هذا المستخدم؟
cs: Jste si jisti, že chcete smazat tohoto uživatele ?
de: Sind Sie sicher, daß Sie diesen Benutzer löschen möchten?
hu: Biztos benne hogy, törli ezt a felhasználót?
id: Apakah anda yakin akan menghapus pengguna ini?
nl: Weet u zeker dat u deze gebruiker wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este usuário?
ro: Sigur doriți să ștergeți acest utilizator?

source: Policy of this group
ar: سياسة لهذه المجموعة
cs: Politika této skupiny
de: Richtlinie dieser Gruppe
hu: Csoportházirend
id: Kebijakan untuk group ini
nl: Beleid van deze groep
pt_br: Política desse grupo
ro: Politica acestui grup

source: extend from default
ar: امتد من المبدئي
cs: rozšířit výchozí
de: vom Standard erweitern
hu: kibővítés alapértelmezés szerint
id: penambahan dari default
nl: uitgebreid vanuit standaard
pt_br: estender do padrão
ro: extinde din parametrii impliciți

source: Are you sure you want to delete this rule?
ar: هل انت متأكد من حذف هذه القاعدة ؟
cs: Jste si jisti, že chcete smazat tuto roli ?
de: Sind Sie sicher, daß Sie diese Regel löschen möchten?
hu: Biztos benne hogy, töri ezt a szabályt?
id: Apakah anda yakin akan menghapus aturan ini?
nl: Weet u zeker dat u deze regel wilt verwijderen?
pt_br: Tem certeza que quer excluir esta regra?
ro: Sigur doriți să ștergeți această regulă?

source: Delete this rule
ar: إحذف هذه القاعدة
cs: Smaž tuto roli
de: Diese Regel löschen
hu: Szabály törlése
id: Hapus aturan ini
nl: Verwijder deze regel
pt_br: Excluir esta regra
ro: Șterge această regulă

source: Add this rule
ar: أضف هذه القاعدة
cs: Přidej tuto roli
de: Diese Regel hinzufügen
hu: Szabály hozzáadása
id: Tambahkan aturan ini
nl: Voeg deze regel toe
pt_br: Adicione esta regra
ro: Adaugă această regulă

source: Session settings configuration
ar: تكوين إعدادات الجلسة
cs: Konfigurace nastavení relací
de: Konfiguration der Sitzungseinstellungen
hu: Munkafolyamat beállítások konfigurálása
nl: Sessie instellingen
pt_br: Definições de configuração de sessão
ro: Configurarea parametrilor sesiunii

source: Default value
ar: القيمة المبدئية
cs: Výchozí hodnota
de: Standardwert
hu: Alapértelmezett érték
nl: Standaard waarde
pt_br: Valor padrão
ro: Valoarea implicită

source: Value
ar: القيمة
cs: Hodnota
de: Wert
hu: Érték
nl: Waarde
pt_br: Valor
ro: Valoare

source: Remove this overriden setting
ar: إزالة هذا الإعداد المثقل
cs: Odstraň toto přepsané nastavení
de: Diese außer Kraft gesetzte Einstellung entfernen
hu: Felülírt beállítások eltávolítása
nl: Verwijder deze toepassing
pt_br: Remover essa substituição de configuração
ro: Înlătură acest supra-parametru

source: Save settings
ar: حفظ الإعدادات
cs: Ulož nastavení
de: Einstellungen speichern
hu: Beállítások mentése
nl: Server instellingen
pt_br: Salvar configurações
ro: Salvează parametrii

source: Add this setting
ar: اضف هذا الإعداد
cs: Přidej toto nastavení
de: Diese Einstellung hinzufügen
hu: Beállítás hozzáadása
nl: Voeg settings toe
pt_br: Adicionar esta configuração
ro: Adaugă acest parametru

source: Are you sure you want to delete selected users?
ar: هل انت متأكد من حذف المستحدمين المختارين؟
cs: Jste si jisti, že chcete odstranit vybrané uživatele ?
de: Sind Sie sicher, daß Sie die ausgewählten Benutzer löschen möchten?
hu: Biztos benne hogy, törli a kiválasztott felhasználókat?
id: Apakah anda yakin akan menghapus pengguna yang dipilih?
nl: Weet u zeker dat u deze geselecteerde gebruikers wilt verwijderen?
pt_br: Tem certeza de que deseja excluir os usuários selecionados?
ro: Sigur doriți să ștergeți utilizatorii selectați?

source: Populate
ar: ملء
cs: Naplnit
de: Besiedeln
hu: Feltölt
nl: Verzamelen
pt_br: Povoar
ro: Populează

source: This feature is useful to create default accounts. It is mainly used when you want to test the system quickly. It is not recommended to use those default accounts on a production system because it is very easy to delete them by mistake using this "populate" feature.
ar: هذه الخاصية مفيدة لإنشاء الحسابات الإفتراضية. تستخدم أساسا عندما تريد اختبار النظام بسرعة. فمن غير المستحسن استخدام هذه الحسابات الافتراضية على نظام في وضعية الإنتاج لأنه من السهل جدا حذفها عن طريق الخطأ باستخدام خاصية "تعبئة" هذه.
cs: Tato vlastnost je užitečná pro vytváření výchozích účtů. Je využívaná především tehdy, když chcete rychle otestovat systém. Nedoporučujeme používání těchto účtů v produkčním prostředí, protože je velice jednoduché tyto účty omylem odstranit použitím funkce "naplnit".
de: Diese Funktion ist zur Erstellung von Standardkonten nützlich. Sie wird hauptsächlich verwendet, wenn das System schnell getestet werden soll. Es wird nicht empfohlen diese Standardkonten auf einem Produktivsystem einzusetzen, da diese leicht aus Versehen durch Verwendung der "Besiedeln" Funktion gelöscht werden können.
hu: Az a megoldás alapértelmezett fiókok létrehozására hasznos. Gyors rendszer tesztelésnél használatos. Nem ajánlott produktív szerveren használni, mivel könnyen törölhetők a fiókok a "feltölt" hibás használatával.
nl: Deze functie is handig om standaard gebuikers aan te maken. Het i smakkelijk om het systeem snel te kunnen testen. Deze accounts zijn niet nodig tijdnes een live omgeving.
pt_br: Esse recurso é útil para criar contas padrão. É usado principalmente quando você quer testar o sistema rapidamente. Não é recomendável usar essas contas padrão em um sistema de produção, pois é muito fácil de eliminá-los por engano usando este "popular" característica.
ro: Această funcționalitate este folositoare pentru crearea conturilor implicite. Este utilizată în principal cînd se dorește testarea rapidă a sistemului. Nu este recomandată utilizarea acestor conturi implicite într-un sistem de producție deoarece se pot șterge foarte ușor din greșeală prin utilizarea acestei funcționalități de „populare”.

source: Overwrite existing:
ar: الكتابة فوق الموجودة :
cs: Přepsat existující:
de: Existierende überschreiben:
hu: Meglévő felülírása:
nl: Bestaande overschrijven:
pt_br: Substituir existente:
ro: Suprascrie existentul:

source: Password management:
ar: ادارة كلمة المرور:
cs: Správce hesel:
de: Kennwortverwaltung:
hu: Jelszó kezelés:
nl: Wachtwoord beheer:
pt_br: Gerenciamento de senhas:
ro: Gestiune parolă:

source: Same as username
ar: نفسه مثل اسم المستخدم
cs: Stejné jako uživatelské jméno
de: Identisch mit Benutzername
hu: Felhasználónévvel azonos
nl: Zelfde als gebruikersnaam
pt_br: Mesmo que nome de usuário
ro: La fel cu numele utilizatorului

source: Custom:
ar: تخصيص:
cs: Vlastní:
de: Spezifisch:
hu: Egyéni:
nl: Klant:
pt_br: Customizado:
ro: Personalizat:

source: Error while requesting usergroups
ar: حصل خطأ أتناء طلب مجموعات المستخدمين
cs: Chyba při vyžádání uživatelských skupin
de: Fehler beim Ermitteln der Benutzergruppen
hu: Hiba a felhasználó csoportok lekérése alatt
id: Error ketika meminta usergroups
nl: Fout bij het opvragen van gebruikersgroepen
pt_br: Erro ao requerer grupos de usuários
ro: Eroare la interogarea grupurilor de utilizatori

source: Locale
ar: محلي
cs: Národní prostředí
de: Gebietsschema
hu: Lokális
id: Lokal
nl: Lokale
pt_br: Localidade
ro: Locală

source: Delete this user
ar: إحذف هذا المستخدم
cs: Smaž tohoto uživatele
de: Diesen Benutzer löschen
hu: Felhasználó törlése
id: Hapus pengguna ini
nl: Verwijder deze gebruiker
pt_br: Excluir este usuário
ro: Șterge acest utilizator

source: Save changes
ar: حفظ التغييرات
cs: Ulož změny
de: Änderungen speichern
hu: Változások mentése
nl: Gegevens opgeslagen
pt_br: Salvar alterações
ro: Salvează modificările

source: User groups with this user
ar: مجموع مستخدمين مع هذا المستخدم
cs: Skupiny uživatelů obsahující tohoto uživatele
de: Benutzergruppen dieses Benutzers
hu: Felhasználó csoportok ezzel a felhasználóval
id: User group dengan user ini
nl: Gebruikersgroepen met deze gebruiker
pt_br: Os grupos de usuários com este usuário
ro: Grupuri de utilizatori ce conțin acest utilizator

source: Are you sure you want to delete this user from this group?
ar: هل انت متأكد من حذف هذا المستخدم من هذه المجموعة؟
cs: Jste si jisti, že chcete smazat tohoto uživatele z této skupiny ?
de: Sind Sie sicher, daß Sie diesen Benutzer aus dieser Gruppe löschen möchten?
hu: Biztos benne hogy, törli a felhasználót ebből a csoportból?
id: Apakah anda yakin akan menghapus pengguna ini dari kelompok?
nl: Weet u zeker dat u deze gebruiker uit deze groep wilt verwijderen?
pt_br: Tem certeza de que deseja excluir este usuário desse grupo?
ro: Sigur doriți să ștergeți acest utilizator din acest grup?

source: Published applications
ar: التطبيقات المنشورة
cs: Publikované aplikace
de: Veröffentlichte Anwendungen
hu: Közzétett alkalmazások
nl: Gepubliseerde applicaties
pt_br: Aplicações publicadas
ro: Aplicații publicate

source: Active sessions
ar: الجلسات النشطة
cs: Aktivní relace
de: Aktive Sitzungen
hu: Aktív munkafolyamatok
id: Sesi yang sedang aktif
nl: Actieve sessies
pt_br: Sessões Ativas
ro: Sesiuni active

source: No user group selected
ar: لم تختر مجموعة مستخدمين
cs: Nebyla vybrána žádná skupina uživatelů
de: Keine Benutzergruppe ausgewählt
hu: Felhasználó csoport nincs kiválasztva
id: Tidak ada user group yang dipilih
nl: Geen gebruikersgroep geselecteerd
pt_br: Nenhum grupo de usuário selecionado
ro: Nici un grup de utilizatori selectat

source: No user selected
ar: لا يوجد مستخدم مختار
cs: Žádný uživatel nebyl vybrán
de: Kein Benutzer ausgewählt
hu: Felhasználó nincs kiválasztva
id: Tidak ada user yang dipilih
nl: Geen gebruiker geselecteerd
pt_br: Nenhum usuário selecionados
ro: Nici un utilizator selectat

source: No group name
ar: لا يوجد اسم مجموعة
cs: Žádný název skupiny
de: Kein Gruppenname
hu: Nincs csoport név
id: Tidak ada nama group
nl: Geen groepsnaam
pt_br: Nenhum nome de grupo
ro: Nici un nume de grup

source: No application group selected
ar: لا مجموعة تطبيق مختارة
cs: Nebyla vybrána žádná skupina aplikací
de: Keine Anwendungsgruppe ausgewählt
hu: Alkalmazás csoport nincs kiválasztva
id: Tidak ada grup aplikasi yang dipilih
nl: Geen toepassingsgroep geselecteerd
pt_br: Nenhum grupo de aplicativo selecionado
ro: Nici un grup de aplicații selectat

source: No application selected
ar: لا تطبيق مختار
cs: Nebyla vybrána žádná aplikace
de: Keine Anwendung ausgewählt
hu: Alkalmazás nincs kiválasztva
id: Tidak ada aplikasi yang dipilih
nl: Geen toepassing geselecteerd
pt_br: Nenhuma aplicação selecionada
ro: Nici o aplicație selectată

source: Unable to display users list: too many users
ar: لا يمكن عرض قائمة المستخدمين: عدد كبير من المستخدمين
cs: Nelze zobrazit seznam uživatelů: příliš mnoho uživatelů
de: Kann Benutzerliste nicht anzeigen: Zu viele Benutzer
hu: Felhasználó lista megjelenítése nem lehetséges: túl sok felhasználó
id: Tidak dapat menampilkan daftar user: terlalu banyak user
nl: Kan gebruikers lijst niet weergeven: te veel gebruikers
pt_br: Não é possível exibir a lista de usuários: muitos usuários
ro: Nu se poate afișa lista utilizatorilor: prea mulți utilizatori

source: Publication Wizard
ar: معالج النشرات
cs: Průvodce publikací
de: Veröffentlichungsassistent
hu: Közzététel varázsló
id: Tuntunan publikasi
nl: Publicatie Wizard
pt_br: Assistente de publicação
ro: Asistent de publicare

source: User/group selection
ar: اختيار مستخدم/مجموعة
cs: Výběr uživatele / skupiny
de: Benutzer/Gruppen-Auswahl
hu: Felhasználó/csoport kiválasztás
id: Pilihan user/group
nl: Gebruiker/groep selectie
pt_br: Seleção pelo usuário/grupo
ro: Selectare utilizator/grup

source: Create a group with users
ar: أنشئ مجموعة مع مستخدمين
cs: Vytvoř skupinu s uživateli
de: Eine Gruppe mit Benutzern erstellen
hu: Csoport létrehozása felhasználokkal
id: Buat group dengan user
nl: Maak een groep met de gebruikers
pt_br: Criar um grupo com usuários
ro: Creează un grup cu utilizatori

source: Use usergroups
ar: استخدم مجموعة المستخدمين
cs: Použij skupinu uživatelů
de: Verwende Benutzergruppen
hu: Felhasználócsoportok használata
id: Gunakan usergroups
nl: Gebruik gebruikersgroepen
pt_br: Use grupos de usuários
ro: Utilizează grupuri de utilizatori

source: Next
ar: التالي
cs: Další
de: Nächstes
hu: Következő
id: Selanjutnya
nl: Volgende
pt_br: Próximo
ro: Următorul

source: Create usergroup
ar: أنشئ مجموعة مستخدمين جديدة
cs: Vytvoř skupinu uživatelů
de: Benutzergruppe erstellen
hu: Felhasználó csoportok létrehozása
id: Buat usergroup
nl: Maak een gebruikersgroep
pt_br: Criar Grupo de Usuário
ro: Creează un grup de utilizatori

source: Previous
ar: السابق
cs: Předchozí
de: Vorherige
hu: Előző
id: Sebelumnya
nl: Vorig
pt_br: Anterior
ro: Precedentul

source: Applications/groups selection
ar: اختيار التطبيقات/المجموعات
cs: Výběr aplikací / skupin
de: Anwendungen-/Gruppen-Auswahl
hu: Alkalmazások/csoport választás
id: Pilihan aplikasi/group
nl: Toepassingen/groepen selectie
pt_br: Aplicativos/grupos seleção
ro: Selectare aplicații/grupuri

source: Create a group with applications
ar: انشئ مجموعة مع تطبيق
cs: Vytvoř skupinu s aplikacemi
de: Eine Gruppe mit Anwendungen erstellen
hu: Csoport létrehozása alkalmazásokkal
id: Buat group dengan aplikasi
nl: Maak een groep met toepassingen
pt_br: Criar um grupo com aplicações
ro: Creează un grup cu aplicații

source: Use an application group
ar: استخم مجموعة تطبيقات
cs: Použij skupinu aplikací
de: Verwende eine Anwendungsgruppe
hu: Alkalmazás csoport használata
nl: Toepassingsgroep kan niet worden aangemaakt
pt_br: Use um grupo de aplicativos
ro: Utilizează un grup de aplicații

source: Create application group
ar: أنشء مجموعة تطبيقات
cs: Vytvoř skupinu aplikací
de: Anwendungsgruppe erstellen
hu: Alkalmazás csoport létrehozása
nl: Toepassingsgroep kan niet worden aangemaakt
pt_br: Criar grupo de aplicativos
ro: Creează un grup de aplicații

source: Confirmation
ar: تأكيد
cs: Potvrzení
de: Bestätigung
hu: Megerősítés
id: Konfirmasi
nl: Bevestiging
pt_br: Confirmação
ro: Confirmare

source: Are you sure that you want to create this publication?
ar: هل انت متأكد من انشاء هذه النشرة؟
cs: Jste si jisti, že chcete vytvořit tuto publikaci ?
de: Sind Sie sicher, daß Sie diese Veröffentlichung erstellen möchten?
hu: Biztos benne hogy, létrehozza ezt a közzétételt
id: Apakah anda yakin untuk membuat publikasi ini?
nl: Weet u zeker dat u deze publicatie wilt maken?
pt_br: Tem certeza de que deseja criar esta publicação?
ro: Sigur doriți să creați această publicație?

source: Between this users group
ar: بين هذه المجموعة من المستخدمين
cs: Mezi toutu skupinou uživatelů
de: Zwischen dieser Benutzergruppe
hu: Felhasználó csoportok közt
nl: Tussen deze gebruikersgroep
pt_br: Entre esse grupo de usuários
ro: Între acest grup de utilizatori

source: Between these users groups
ar: بين هذه المجموعات من المستخدمين
cs: Mezi těmito skupinami uživatelů
de: Zwischen diesen Benutzergruppen
hu: A felhasználó csoportok között
nl: Tussen deze gebruikersgroepen
pt_br: Entre esses grupos de usuários
ro: Între aceste grupuri de utilizatori

source: Between this newly created users group
ar: بين هذه المجموعة من المستخدمين التي تم إنشاوها حديثا
cs: Mezi touto nově vytvořenou skupinou uživatelů
de: Zwischen dieser neu erstellten Benutzergruppe
hu: Az újonnan létrehozott felhasználó csoportok között
nl: Tussen deze nieuw aangemaakte gebruikersgroep
pt_br: Entre este recém-criado grupo de usuários
ro: Între acest grup de utilizatori nou creat

source: Name:
ar: الاسم:
cs: Název:
hu: Név:
id: Nama:
nl: Naam:
pt_br: Nome:
ro: Nume:

source: Description:
ar: تفصيل:
cs: Popis:
de: Beschreibung:
hu: Leírás:
id: Deskripsi:
nl: Beschrijving:
pt_br: Descrição:
ro: Descriere:

source: Users:
ar: مستخدمين:
cs: Uživatelé:
de: Benutzer:
hu: Felhasználók:
id: User:
nl: Gebruikers:
pt_br: Usuários:
ro: Utilizatori:

source: and this applications group
ar: و مجموعة التطبيقات هذه
cs: a tato skupina aplikací
de: und diese Anwendungsgruppe
hu: és ez az alkalmazás csoport
id: dan aplikasi group tersebut
nl: en deze toepassingen groep
pt_br: e este grupo de aplicações
ro: și acest grup de aplicații

source: and these applications groups
ar: و مجموعات التطبيقات هذه
cs: a tyto skupiny aplikací
de: und diesen Anwendungsgruppen
hu: és ezek az alkalmazás csoportok
id: dan aplikasi group tersebut
nl: en deze toepassingen groepen
pt_br: e esses grupos de aplicações
ro: și aceste grupuri de aplicații

source: and this newly created applications group
ar: و محموعة التطبيقات التي انشئت حديثاً
cs: a tato nově vytvořená skupina aplikací
de: und diese neu erstellte Anwendungsgruppe
hu: és ez a újonnan létrehozott alkalmazás csoport
id: dan aplikasi group yang baru dibuat
nl: en deze nieuw aangemaakte toepassingen groep
pt_br: e este recém-criado grupo de aplicações
ro: și acest grup de aplicații nou creat

source: Applications:
ar: التطبيقات:
cs: Aplikace:
de: Anwendungen:
hu: Alkalmazások:
id: Aplikasi:
nl: Toepassingen:
pt_br: Aplicações:
ro: Aplicații:

source: Confirm
ar: اكد
cs: Potvrď
de: Bestätigen
hu: Megerősít
id: Konfirm
nl: Bevestig
pt_br: Confirmar
ro: Confirmă

source: Cannot create usergroup
ar: لا يمكن انشاء مجموعة المستخدمين
cs: Nemůžu vytvořit skupinu uživatelů
de: Kann Benutzergruppe nicht erstellen
hu: Felhasználói csoport létrehozása sikertelen
id: Tidak dapat membuat usergroup
nl: Gebruikersgroep kan niet worden gecreëerd
pt_br: Não é possível criar Grupos de Usuários
ro: Nu se poate crea grupul de utilizatori

source: Cannot create application group
ar: لا يمكن انشاء مجموعة التطبيق
cs: Nemůžu vytvořit skupinu aplikací
de: Kann Anwendungsgruppe nicht erstellen
hu: Alkalmazás csoport létrehozása sikertelen
id: Tidak dapat membuat kelompok aplikasi
nl: Toepassingsgroep kan niet worden aangemaakt
pt_br: Não é possível criar aplicações grupo
ro: Nu se poate crea grupul aplicației

source: Factor impact
ar: عامل تأثير
cs: Faktor dopadu
de: Auswirkung
hu: Faktor befolyás
id: Faktor dampak
nl: Impact factor
pt_br: Fator de Impacto
ro: Impactul factorului

source: less
ar: اقل
cs: méně
de: weniger
hu: kevesebb
id: kurang
nl: minder
pt_br: menos
ro: mai puțin

source: more
ar: أكثر
cs: více
de: mehr
hu: több
id: lebih
nl: meer
pt_br: mais
ro: mai mult

source: Back to default
ar: ارجع الى المبدئي
cs: Zpět na výchozí hodnotu
de: Zurück auf Standard
hu: Alapértelmezés visszaállítása
id: Kembali ke default
nl: Terugzetten naar de standaard instellingen
pt_br: Retornar ao padrão
ro: Reglaje implicite

source: Examples
ar: أمثلة
cs: Příklady
de: Beispiele
hu: Példák
id: Contoh
nl: Voorbeelden
pt_br: Exemplos
ro: Exemple
