Repository: skdong/nfs-ovd
Catalog: i18n/uovdclient/*.po
Languages: ar, cs, da, el, fa, he, id, nb, pl, pt, pt_br, ro

source: Your session has ended unexpectedly
ar: الجلسة الخاصة بك توقفت بصورة غير متوقعة
cs: Vaše relace byla neočekávaně ukončena
da: Din session er blevet uventet afsluttet
el: Η συνεδρία σας τερματίστηκε απρόσμενα
fa: جلسه شما به صورت غیر منتظره ای به پایان رسید
he: ההתקשרות הסתיימה
id: Sesi anda berakhir secara tidak terduga
nb: Din sesjon ble uventet avsluttet
pl: Twoja sesja została zakończona z niewiadomych przyczyn.
pt: A sua sessão terminou de forma inesperada
pt_br: Sua sessão foi encerrada de forma inesperada
ro: Sesiunea voastră s-a terminat în mod neașteptat

source: error details
ar: تفاصيل الخطأ
cs: podrobnosti chyby
da: fejlbeskrivelse
el: λεπτομέρειες σφάλματος
fa: جزییات خطا
he: פרטי שגיאה
id: detail error
nb: feil detaljer
pl: Szczegoły błędu
pt: detalhes do erro
pt_br: detalhes do erro
ro: detaliile erorii

source: Close this window
ar: اغلق هذه النافذة
cs: Zavřete okno
da: Luk dette vindue
el: Κλείστε το παράθυρο
fa: بستن این پنجره
he: לסגור את החלון
id: Tutup window ini
nb: Lukk dette vinduet
pl: Zamknij okno
pt: Fechar esta janela
pt_br: Escolher essa janela
ro: Închide această fereastră

source: Click <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">here</a> to start a new session
ar: أنقر <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">هنا</a> لبدأ جلسة جديدة
cs: Zmáčkněte <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">zde</a> pro start nové relace
da: Klik <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">her</a> for at starte en ny session
el: Πατήστε <a href="javascript:;"onclick="hideEnd();showLogin();return false;"> εδώ </a> για να εκκινήσετε μία νέα συνεδρία
fa: برای شروع جلسه جدید <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">ایجا</a> کلیک کنید
he: הקלק <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">כאן</a> לפתיחת חיבור חדש
id: Klik <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">di sini</a> untuk memulai sesi baru
nb: Klikk <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">her</a> for å starte en ny sesjon
pl: Kliknij <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">tutaj</a> aby uruchomić sesję.
pt: Clique <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">aqui</a> para iniciar uma nova sessão
pt_br: Clique <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">aqui</a> para iniciar uma nova sessão
ro: Apăsați <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">aici</a> pentru a începe o sesiune nouă

source: suspend
ar: معلق
cs: pozastavit
da: pause
el: αναστολή
fa: تعلیق
he: השהה
id: ditangguhkan
nb: suspendert
pl: wstrzymany
pt: suspender
pt_br: suspender
ro: veghe

source: resume
ar: متابعة
cs: obnovit
da: genoptag
el: επανάληψη
fa: ادامه
he: המשך
id: melanjutkan
nb: gjenoppta
pl: wznów
pt: resumir
pt_br: resumo
ro: reluare

source: Do not close this Ulteo OVD window!
ar: لا تغلق نافذة Ulteo OVD هذه!
cs: Nezavírejte toto okno Ulteo OVD !
da: Luk ikke dette Ulteo OVD window!
el: Μην κλείσετε αυτό το Ulteo OVD παράθυρο!
fa: این پنجره Ulteo OVD را نبندید!
he: אין לסגור את חלון ה Ulteo OVD!
id: Jangan tutup window Ulteo OVD ini!
nb: Ikke lukk dette Ulteo OVD vinduet!
pl: Nie zamykaj okno Ulteo OVD!
pt: Não feche esta janela do Ulteo OVD!
pt_br: Não feche esta janela Ulteo OVD!
ro: Nu închideți această fereastră Ulteo OVD!

source: OVD News
ar: أخبار OVD
cs: OVD Novinky
da: OVD nyt
el: Νέα του OVD
fa: اخبار OVD
he: חדשות OVD
id: Berita OVD
nb: OVD Nyheter
pl: Wiadomość OVD
pt: Noticias OVD
pt_br: OVD Notícias
ro: Știri OVD

source: Welcome {user}
ar: أهلا {user}
cs: Vítáme Vás {user}
da: Velkommen {user}
el: Καλώς ήρθες {χρήστη}
fa: خوش آمدید {user}
he: ברוך הבא {user}
id: Selamat datang {user}
nb: Velkommen {user}
pl: Witaj {user}
pt: Bem vindo(a) {user}
pt_br: Bem-vindo {user}
ro: Bine ați venit {user}

source: Display icons
ar: عرض الأيقونات
cs: Zobraz ikony
da: Vis ikoner
el: Εμφάνιση εικονιδίων
fa: نمایش آیکن ها
he: הצג סמלים
id: Tampilkan ikon
nb: Vis ikoner
pl: Pokaż ikony
pt: Mostrar icons
pt_br: Mostrar ícones
ro: Afișează pictogramele

source: Hide icons
ar: إخفاء الأيقونات
cs: Schovej ikony
da: Skjul ikoner
el: Απόκρυψη εικονιδίων
fa: پنهان کردن آیکن ها
he: הסתר סמלים
id: Sembunyikan ikon
nb: Skjul ikoner
pl: Ukryj ikony
pt: Esconder icons
pt_br: Ocultar ícones
ro: Ascunde pictogramele

source: Disconnect
ar: قطع الاتصال
cs: Odpoj
da: Afslut
el: Αποσύνδεση
fa: قطع
he: התנתק
id: Putuskan
nb: Koble fra
pl: Rozłącz
pt: Desligar
pt_br: Desconectar
ro: Deconectează

source: An error occured, please contact your administrator
ar: وقع خطأ، يرجى اﻹتصال بمدير النظام
cs: Nastala chyba, prosím, spojte se s administrátorem
da: Der er sket en fejl, kontakt venligst din system administrator
el: Προέκυψε σφάλμα, παρακαλώ επικοινωνήστε με τον διαχειριστή
fa: خطایی روی داد،لطفا با مدیریت خود تماس بگیرید
he: חלה שגיאה, יש ליצור קשר עם מנהל המערכת
id: Terjadi kesalahan, silahkan hubungi admnistrator Anda
nb: En feil har inntruffet, vennligst kontakt administrator
pl: Wystąpił błąd, proszę skontaktować się z administratorem.
pt: Ocorreu um erro, por favor contacte o seu administrador
pt_br: Ocorreu um erro, contate o administrador
ro: S-a produs o eroare, contactați-vă administratorul

source: Warning!
ar: تحذير!
cs: Upozornění !
da: Advarsel!
el: Προειδοποίηση!
fa: هشدار!
he: הזהרה!
id: Peringatan!
nb: Advarsel!
pl: Uwaga!
pt: Aviso!
pt_br: Atenção!
ro: Atenție!

source: Unable to reach the Session Manager!
ar: غير قادر على إيجاد مدير الجلسة!
cs: Nelze se spojit se Správcem Relací
da: Ikke muligt at opnå forbindelse til session styring!
el: Αδύνατη η προσπέλαση του Διαχειριστή Διεργασιών!
fa: قادر به ارتباط با مدیر جلسات نیست!
he: מנהל החיבורים לא אותר!
id: Tidak dapat menghubungi Session Manager
nb: Kunne ikke nå sesjon styringen!
pl: Nie mogę połączyć się do Menadżera Sesji.
pt: Não foi possível ligar ao gestor de sessões!
pt_br: Não foi possível chegar a uma Sessão de Gerência!
ro: Nu se poate contacta gestionarul de sesiune!

source: Error!
ar: خطأ!
cs: Chyba !
da: Fejl!
el: Σφάλμα!
fa: خطا!
he: שגיאה!
nb: Feil!
pl: Błąd!
pt: Erro!
pt_br: Erro!
ro: Eroare!

source: Invalid host field!
ar: حقل المضيف غير صحيح!
cs: Chybné pole hostitele!
da: Ugyldigt host felt!
el: Μη έγκυρο πεδίο!
fa: فیلد هاست نامعتبر!
he: שדה host לא חוקי
id: Host field tidak valid!
nb: Feil i verts feltet!
pl: Nieprawidłowa nazwa hosta!
pt: Nome de anfitrião inválido!
pt_br: Inválido campo do host!
ro: Cîmp de gazdă invalid!

source: You must specify the host field!
ar: يجب تحديد حقل المضيف!
cs: Musíte zadat pole hostitele !
da: Du skal udfylde host feltet!
el: Πρέπει να καθορίσετε το πεδίο υποδοχής!
fa: شما باید فیلد هاست را اختصاص دهید!
he: חייב להגדיר host!
id: Anda wajib menentukan host field!
nb: Du må spesifisere verts feltet!
pl: Podaj nazwę hosta!
pt: Deve especificar o nome de anfitrião!
pt_br: Você deve especificar o campo host!
ro: Trebuie să specificați cîmpul gazdei!

source: You must specify a username!
ar: يجب تحديد اسم مستخدم!
cs: Musíte zadat uživatelské jméno !
da: Du skal specificere et brugernavn!
el: Πρέπει να καθορίσετε όνομα χρήστη!
fa: شما باید نام کاربری انتخاب کنید!
he: חובה להגדיר שם משתמש!
id: Anda wajib menentukan username!
nb: Du må spesifisere et brukernavn!
pl: Podaj nazwę użytkownika!
pt: Deve especificar um nome de utilizador!
pt_br: Você deve especificar um nome de usuário!
ro: Trebuie să specificați un utilizator!

source: You must specify a password!
ar: يجب تحديد كلمة مرور!
cs: Musíte zadat heslo !
da: Du skal specificere et password!
el: Πρέπει να καθορίσετε κωδικό πρόσβασης!
fa: شما باید رمز عبوری انتخاب کنید!
he: חובה להגדיר סיסמה!
id: Anda wajib menentukan password!
nb: Du må spesifisere et passord!
pl: Podaj hasło!
pt: Deve especificar uma palavra passe!
pt_br: Você deve especificar uma senha!
ro: Trebuie să specificați o parolă!

source: Internal error: Bad session mode return
ar: خطأ داخلي : عودة سيئة لوضع الجلسة
cs: Vnitřní chyba: návrat chybného módu relace
da: Intern fejl: forkert session returneret
el: Εσωτερικό σφάλμα:
fa: خطای داخلی: حالت جلسه به صورت نامناسب برگشت خورد
he: שגיאה: Bad session mode return
id: Kesalahan internal: Terjadi mode sesi jelek
nb: Intern feil: Ugyldig sesjons modus retur
pl: Błąd wewnętrzny: Nieprawidłowy tryb sesji.
pt: Erro interno: Retornado modo de sessão inválido
pt_br: Erro interno: Retornando de um modo de sessão com erro
ro: Eroare internă: s-a întors un regim de sesiune greșit

source: Session is going to end
ar: الجلسة ستنتهي
cs: Relace se ukončuje
da: Sessionen er ved at blive afsluttet
el: Η διεργασία θα τερματιστεί
fa: جلسه پایان خواهد یافت
he: ההתקשרות עומדת להסתיים
id: Sesi akan segera berakhir
nb: Sesjonen vil avsluttes
pl: Sesja niebawem wygaśnie.
pt: A sessão vai terminar
pt_br: Sessão vai acabar
ro: Sesiunea se va termina

source: Internal error: unsupported session mode
ar: خطأ داخلي : وضع الجلسة غير معتمد
cs: Vnitřní chyba: nepodporovaný mód relace
da: Intern fejl: ikke understøttet sessions tilstand
el: Εσωτερικό σφάλμα: μη υποστηριζόμενη λειτουργία συνόδου
fa: خطای داخلی عدم پشتیابی حالت جلسه
he: שגיאה: unsupported session mode
id: Kesalahan internal: mode sesi tidak disupport
nb: Intern feil: usupportert sesjons modus
pl: Błąd wewnętrzny: niewspierany tryb sesji.
pt: Erro interno: modo de sessão não suportado
pt_br: Erro interno: modo de sessão sem suporte
ro: Eroare internă: regim de sesiune nesuportat

source: You have been disconnected
ar: لقد تم قطع إتصالك
cs: Byli jste odpojeni
da: Du er blevet afbrudt
el: Έχετε αποσυνδεθεί
fa: شما قطع شده اید.
he: הנך מנותק
id: Anda telah terputus
nb: Du har blitt frakoblet
pl: Zostałeś rozłaczony.
pt: Você foi desligado
pt_br: Você foi desconectado
ro: Ați fost deconectat

source: Your session has ended
ar: الجلسة الخاصة بك قد انتهت
cs: Vaše relace byla ukončena
da: Din session er afsluttet
el: Η διεργασία σας έχει τερματιστεί
fa: جلسه شما به پایان رسید
he: החיבור הסתיים
id: Sesi anda telah berakhir
nb: Din sesjon har avsluttet
pl: Twoja sesja wygasła.
pt: A sua sessão terminou
pt_br: Sua sessão foi encerrada
ro: Sesiunea voastră s-a terminat

source: Protocol xml error:
ar: خطأ في بروتوكول xml:
da: Protokol xml fejl:
el: Σφάλμα πρωτοκόλλου xml:
fa: خطای پروتکل xml :
he: שגיאה בפרוטוקול xml
id: Protokol xml error:
nb: Protokoll xml feil:
pl: Błąd protokołu xml:
pt: Erro do protocolo xml:
pt_br: Erro de protocolo xml:
ro: Eroare de protocol XML:

source: Error
ar: خطأ
cs: Chyba
da: Fejl
el: Σφάλμα
fa: خطا
he: שגיאה
nb: Feil
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare

source: Do you really want to close the window?
ar: هل تريد فعلا إغلاق النافذة ؟
cs: Vážně chcete zavřít okno ?
da: Ønsker du at lukke dette vindue?
el: Σίγουρα θέλετε να κλείσετε το παράθυρο;
fa: آیا واقعا می خواهید این پنجره را ببندید؟
he: האם אתה מעוניין לסגור את החלון?
id: Anda benar akan menutup window ini?
nb: Er du sikker på at du vil lukke vinduet?
pl: Czy na pewno chcesz zamknąć okno?
pt: Pretende mesmo fechar esta janela?
pt_br: Você realmente deseja fechar a janela?
ro: Sigur doriți să închideți fereastra?

source: Go back to authentication
ar: عد إلى المصادقة
cs: Vrátit se k přihlášeni
da: Gå tilbage til autentificering
el: Επιστροφή στην πιστοποίηση
fa: بازگشت به تایید هویت
he: חזור למסך ההתחברות
id: Kembali ke otentikasi
nb: Gå tilbake til autentisering
pl: Wróć do autentykacji.
pt: Voltar à autenticação
pt_br: Volte para a autenticação
ro: Revino la autentificare

source: Now loading
ar: تحميل اﻵن
cs: Nahrávám
da: Indlæser
el: Γίνεται φόρτωση
fa: در حال بارگزاری
he: טוען..
id: Sedang memuat
nb: Laster nå
pl: Wczytywanie
pt: A carregar
pt_br: Agora carregando
ro: Se încarcă

source: Cancel
ar: ألغ
cs: Zrušit
da: Fortryd
el: Ακύρωση
fa: لغو
he: ביטול
id: Batal
nb: Kanseller
pl: Anuluj
pt: Cancelar
pt_br: Cacelar
ro: Anulează

source: Start loading session
ar: بدأ تحميل الجلسة
cs: Začít nahrávání relace
da: Indlæser session
el: Έναρξη φόρτωσης συνεδρίας
fa: آغاز بارگزاری جلسه
he: התחל טעינה של חיבור
id: Mulai memuat sesi
nb: Start lasting av sesjon
pl: Ładuję sesja
pt: Iniciar o carregamento da sessão
pt_br: Iniciar carregando sessão
ro: Începutul încărcării sesiunii

source: Connecting to the session manager
ar: يتصل بمدير الجلسة
cs: Spojování se správcem relací
da: Forbinder sig til session styring
el: Σύνδεση με τον διαχειριστή διεργασιών
fa: اتصال به مدیر جلسات
he: יוצר התקשרות עם מנהל החיבורים
id: Menghubungkan ke session manager
nb: Kobler til sesjon administrasjon
pl: Łaczę z menadżerem sesji
pt: Ligando ao gestor de sessões
pt_br: Conectando com o gerenciador de sessão
ro: Conectare la gestionarul de sesiune

source: Get session information from session manager
ar: يحصل على معلومات الجلسة من مدير الجلسة
cs: Získejte informace o relaci od správce relací
da: Modtager session information fra session styring
el: Λήψη πληροφοριών συνεδρίας από τον διαχειριστή διεργασιών
fa: دریافت اطلاعات جلسه از مدیر جلسات
he: קבל פרטי החיבור ממנהל ההתקשרויות
id: Ambil informasi sesi dari session manager
nb: Få sesjonsinformasjon fra sesjon administrasjon
pl: Pobierz informacje z menadżera sesji
pt: Obter a informação de sessão do gestor de sessões
pt_br: Receber as informações da sessão do gerenciador de sessão
ro: Recuperează informațiile sesiunii de la gestionarul de sesiune

source: Get application data from session manager
ar: الحصول على بيانات التطبيق من مدير الجلسة
cs: Získejte aplikační data od správce relací
da: Modtager applikations data fra session styring
el: Λήψη δεδομένων εφαρμογής από τον διαχειριστή συνεδρίων
fa: دریافت داده های برنامه از مدیر جلسات
he: קבל מידע עבור אפליקציות ממנהל ההתקשרויות
id: Ambil data aplikasi dari session manager
nb: Få applikasjons data fra sesjons administrasjon
pl: Pobierz dane aplikacji z menadżera sesji
pt: Obter os dados de programas do gestor de sessões
pt_br: Obter dados do aplicativo gerenciador de sessão
ro: Recuperează datele aplicațiilor de la gestionarul de sesiune

source: Installing application data on client
ar: تثبيت بيانات التطبيق على العميل
cs: Instaluji aplikační data na klienta
da: installer applikations data på klient
el: Εγκατάσταση δεδομένων εφαρμογής στον πελάτη
fa: نصب داده های برنامه در کاربر
he: מתקין אפליקציות
id: Menginstall data aplikasi di klien
nb: Installerer applikasjon data på klient
pl: Instaluję dane aplikacji na kliencie
pt: Instalando os dados dos programas no cliente
pt_br: Instalar os dados de aplicação no cliente
ro: Se instalează datele aplicațiilor pe client

source: Waiting server for session
ar: ينتظر الخادم من أجل الجلسة
cs: Server čeká na relaci
da: Afventer server for session
el: Αναμονή διακομιστή για διεργασία
fa: انتظار برای جلسه از سرور
he: ממתין להתקשרות מהשרת
id: Menunggu server untuk sesi
nb: Venter server for sesjon
pl: Serwer oczekuje na sesję
pt: Á espera do servidor para a sessão
pt_br: Servidor em espera para a sessão
ro: Se așteaptă serverul pentru sesiune

source: Invalid status
ar: حالة غير صحيحة
cs: Chybný stav
da: Ugyldig status
el: Λανθάνουσα κατάσταση
fa: وضعیت نامعتبر
he: סטטוס שגוי
id: Status tidak valid
nb: Ugyldig status
pl: Nieprawidłowy status
pt: Estado inválido
pt_br: Status inválido
ro: Stare invalidă

source: Maximized
ar: مكبر
cs: Maximalizovaný
da: Maksimeret
el: Μεγιστοποιημένο
fa: حداکثر شده
he: מסך מלא
id: Perbesar
nb: Maksimert
pl: Zmaksymalizuj
pt: Maximizado
pt_br: Maximizado
ro: Maximizat

source: Fewer options
ar: خيارات أخرى
cs: Méně možností
da: Færre muligheder
el: Λιγότερες επιλογές
fa: تنظیمات کمتر
he: פחות אפשרויות
id: Lebih sedikit opsi
nb: Færre alternativer
pl: Mniej opcji
pt: Menos opções
pt_br: Poucas opções
ro: Mai puține opțiuni

source: More options...
ar: مزيد من الخيارات...
cs: Více možností ...
da: Flere muligheder...
el: Περισσότερες επιλογές...
fa: تنظیمات بیشتر
he: יותר אפשרויות...
id: Lebih banyak opsi...
nb: Flere alternativer...
pl: Wiecej opcji...
pt: Mais opções...
pt_br: Mais opções ...
ro: Mai multe opțiuni...

source: Start!
ar: إبدأ!
el: Εκκίνηση!
fa: آغاز!
he: התחל!
id: Mulai!
pt: Iniciar!
pt_br: Iniciar !

source: Server
ar: الخادم
el: Εξυπηρετητής
fa: سرور
he: שרת
pl: Serwer
pt: Servidor
pt_br: Servidor

source: Resolution
ar: الميز
cs: Rozlišení
da: Opløsning
el: Ανάλυση
fa: تفکیک پذیری
he: רזולוציה
id: Resolusi
nb: Løsning
pl: Rozdzielczość
pt: Resolução
pt_br: Resolução
ro: Rezoluție

source: Keyboard
ar: لوحة المفاتيح
cs: Klávesnice
el: Πληκτρολόγιο
fa: صفحه کلید
he: מקלדת
id: Papanketik
nb: Tastatur
pl: Klawiatura
pt: Teclado
pt_br: Teclado
ro: Tastatură

source: Auto
ar: تلقائي
el: Αυτόματο
fa: خودکار
he: אוטומטי
pl: Automatycznie
pt: Automático

source: Application
ar: تطبيق
cs: Aplikace
da: Applikation
el: Εφαρμογή
fa: برنامه
he: אפליקציה
id: Aplikasi
nb: Applikasjon
pl: Aplikacja
pt: Programa
pt_br: Aplicação
ro: Aplicație

source: Remember me
ar: تذكرني
cs: Zapamatuj si mě
da: Husk mig
el: Θυμήσου με
fa: به خاطر سپردن من
he: זכור אותי
id: Ingat saya
nb: Husk meg
pl: Pamietaj mnie
pt: Lembrar-me
pt_br: Lembrar-me
ro: Ține-mă minte

source: Auto-publish shortcuts
ar: أنشر الاختصارات آليا
cs: Odkaz automatického publikování
da: Automatisk oprettelse af genvejsstier
el: Συντομεύσεις αυτόματης δημοσίευσης
fa: انتشار خودکار میانبر ها
he: שתף קיצורי דרך באופן אוטומטי
id: Penerbitan shortcuts otomatis
nb: Auto-publiser snarveier
pl: Automatyczna publikacja skrótów
pt: Auto-publicar atalhos
pt_br: Auto-publicar atalhos
ro: Publică automat comenzile rapide

source: Disconnecting!
ar: يقطع الإتصال!
cs: Odpojování !
da: Afslutter!
el: Αποσύνδεση!
fa: در حال قطع شدن!
he: מתנתק!
id: Diputuskan!
nb: Kobler i fra!
pl: Rozłączam!
pt: Desligando!
pt_br: Desconectando!
ro: Se deconectează!

source: Text file (*.txt)
ar: ملف نصي (*.txt)
cs: Textový soubor (*.txt)
da: Tekst fil (*.txt)
el: Αρχείο κειμένου (*.txt)
fa: فایل تکست(*.txt)
he: קובץ טקסט (*.txt)
id: Teks file (*.txt)
nb: Tekst fil (*.txt)
pl: Plik tekstowy (*.txt)
pt: Ficheiro de texto (*.txt)
pt_br: Arquivo texto(*.txt)
ro: Fișier text (*.txt)

source: An error occured. Please try again.
ar: وقع خطأ. يرجى إعادة المحاولة مرة أخرى.
cs: Nastala chyba. Prosím, zkuste to znovu.
da: Der opstod en fejl. Prøv venligst igen
el: Προέκυψε σφάλμα. Παρακαλώ προσπαθήστε ξανά.
fa: خطایی روی داد.لطفا دوباره امتحان کنید.
he: אירוע שגיאה. אנה נסה שוב
id: Terjadi kesalahan. Silahkan ulangi lagi.
nb: En feil oppstod. Vennligst prøv igjen.
pl: Wystąpił błąd. Proszę spróbować ponownie.
pt: Um erro ocorreu. Por favor tente novamente.
pt_br: Ocorreu um erro. Favor tentar novamente.
ro: S-a produs o eroare. Încercați din nou.

source: Bug report saved to %s
cs: Chybová zpráva byla uložena do %s
fa: گزارش خطا در %s ذخیره شد
he: דו"ח שגיאות נשמר ב %s
pl: Raport błędu zapisane jako %s
pt: Relatório de erros gravados em %s

source: Bug report saved
ar: تم حفظ تقرير العطل
cs: Chybová zpráva byla uložena
da: Fejl rapport gemt
el: Η αναφορά προβλήματος αποθηκεύθηκε
fa: گزارش خطا ذخیره شد
he: דו"ח שגיאות נשמר
id: Laporan bug disimpan
nb: Feil rapport lagret
pl: Raport błędu zapisane
pt: Relatório de erros guardado
pt_br: Relatório de Bug salvo
ro: Raport de eroare salvat

source: Please fill description field.
ar: يرجى ملأ حقل الوصف
cs: Prosím, vyplňte pole popisu.
da: Udfyld venligst beskrivelse felt.
el: Παρακαλώ συμπληρώστε το πεδίο περιγραφής.
fa: لطفا فیلد توضیح را پر کنید.
he: יש לרשום תיאור
id: Silahkan mingisi kolom deskripsi
nb: Vennligst fyll inn beskrivelse feltet.
pl: Proszę dodać opis.
pt: Por favor preencha o campo da descrição.
pt_br: Favor preencher os campos de descrição.
ro: Completați cîmpul de descriere.

source: Empty field
ar: حقل فارغ
cs: Prázdné pole
da: Tomt felt
el: Κενό πεδίο
fa: فیلد خالی
he: שדה ריק
id: Kolom kosong
nb: Tomt felt
pl: Puste pole
pt: Campo vazio
pt_br: Campo vazio
ro: Cîmp vid

source: Ulteo OVD Bug Report
ar: تقرير الأعطال لـ Ulteo OVD
cs: Ulteo OVD Zpráva o chybách
da: Ulteo OVD Fejl Report
el: Αναφορά προβλήματος Ulteo OVD
fa: گزارش خطای Ulteo OVD
he: דיווח שגיאות ל Ulteo OVD
id: Laporan bug Ulteo OVD
nb: Ulteo OVD feil rapportering
pl: Raport błędu Ulteo OVC
pt: Relatórios de erros do OVD
pt_br: Relatório de Bug Ulteo OVD
ro: Raportare de erori Ulteo OVD

source: Validate
ar: نعم
cs: Schválit
da: Kontrolere
el: Επικύρωση
fa: ارزیابی
he: אשר
id: Validasi
nb: Valider
pl: Potwierdzić
pt: Validar
pt_br: Validade
ro: Validează

source: Date
ar: تاريخ
cs: Datum
da: Dato
el: Ημερομηνία
fa: تاریخ
he: תאריך
id: Tanggal
nb: Dato
pl: Data
pt: Data
pt_br: Data
ro: Dată

source: Version
ar: إصدار
cs: Verze
el: Έκδοση
fa: نسخه
he: גירסה
id: Versi
nb: Versjon
pl: Wersja
pt: Versão
pt_br: Versão
ro: Versiunea

source: System
ar: نظام
cs: Systém
el: Σύστημα
fa: سیستم
he: מערכת
id: Sistem
pt: Sistema
pt_br: Sistema
ro: Sistem

source: Description and steps to reproduce:
ar: وصف و خطوات للنسخ
cs: Popis a kroky k reprodukci:
da: Beskrivelse og trin for at genskabe:
el: Περιγραφή και βήματα για ():
fa: توضیحات و مراحل برای تکرار وضعیت:
he: תיאור ושלבים:
id: Deskripsi dan langkah untuk reproduksi:
nb: Beskrivelse og steg for å reprodusere:
pl: Opis i Kroki prowadzące do odtworzenia:
pt: Descrição e passos para reproduzir:
pt_br: Descrição e passos para reprodução:
ro: Descriere și pașii de reprodus:

source: Report a bug
ar: تقرير عطل
cs: Zpráva o chybách
da: Reporter en fejl
el: Αναφορά προβλήματος
fa: گزارش یک خطا
he: דיווח תקלה
id: Laporkan bug
nb: Rapporter en feil
pl: Zgloś problem
pt: Relatar um erro
pt_br: Relatar um bug
ro: Raportează o eroare

source: Bug report saved to
ar: تم حفظ تقرير العطل إلى
da: Fejl rapport gemt til
el: Η αναφορά προβλήματος αποθηκεύτηκε στη θέση
id: Laporan bug disimpan ke
nb: Feil lagret til
pt_br: Relatório de Bub salvo para
ro: Raport de eroare salvat în

source: JVM
pt: Máquina virtual java - jvm

source: MM/dd/yy hh:mm:ss
el: ΜΜ/ηη/χχ ωω:λλ:δδ
nb: dd/MM/yy hh:mm:ss
ro: dd/MM/yy hh:mm:ss
