Repository: skdong/nfs-ovd
Catalog: i18n/uovdclient/*.po
Languages: ar, cs, da, el, fa, he, id, nb, pl, pt, pt_br, ro

source: Profile
ar: الملف الشخصي
cs: Profil
da: Profil
el: Προφίλ
fa: مشخصات کاربر
he: פרופיל
id: Profil
nb: Profil
pl: Profil
pt: Perfil
pt_br: Perfil
ro: Profil

source: Close
ar: اغلاق
cs: Zavřít
da: Afslut
el: Κλείσιμο
fa: بستن
he: סגור
id: Tutup
nb: Lukk
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Închide

source: Session Manager
ar: مدير الجلسة
cs: Správce Relací
da: Session Styring
el: Διαχειριστής συνεδριών
fa: مدیر جلسات
he: מנהל החיבורים
id: Sesi Manager
nb: Sesjon administrasjon
pl: Menadżer Sesji
pt: Gestor de Sessões
pt_br: Gerencia de Sessão
ro: Gestionar de sesiune

source: Login
ar: إسم المستخدم
cs: Přihlášení
el: Είσοδος
fa: ورود
he: כניסה
nb: Brukernavn
pl: Nazwa Użytkownika
pt: Entrar
pt_br: Entrar
ro: Identificator

source: Password
ar: كلمة المرور
cs: Heslo
el: Κωδικός
fa: رمز عبور
he: סיסמה
nb: Passord
pl: Hasło
pt: Senha
pt_br: Senha
ro: Parolă

source: Use local credentials
ar: استخدام أسماء المستخدمين المحلية
cs: Použij lokální pověření
da: Benyt lokale legitimationsoplysninger
el: Χρήση τοπικών πιστοποιήσεων
fa: اعتبارنامه محلی شما
he: השתמש בנתוני משתמש מקומיים
id: Gunakan credential lokal
nb: Bruk lokale innloggingsdetaljer
pl: Użyj ustawień lokalnych
pt: Use credenciais locais
pt_br: Use credenciais locais
ro: Utilizează acreditările locale

source: Yes
ar: نعم
cs: Ano
da: Ja
el: Ναι
fa: بله
he: כן
id: Ya
nb: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da

source: No
ar: لا
cs: Ne
da: Nej
el: Όχι
fa: خیر
he: לא
id: Tidak
nb: Nei
pl: Nie
pt: Não
pt_br: Não
ro: Nu

source: Mode
ar: الوضعية
cs: Mód
da: Tilstand
el: Λειτουργία
fa: حالت
he: תצורה
nb: Modus
pl: Tryb
pt: Modo
pt_br: Modo
ro: Regim

source: Desktop
ar: سطح المكتب
cs: Plocha
da: Arbejdsstation
el: Επιφάνεια Εργασίας
fa: رومیزی
he: שולחן עבודה
nb: Skrivebord
pl: Pulpit
pt: Ambiente de Trabalho
ro: Birou

source: Portal
ar: بوابة
cs: Portál
el: Πύλη
fa: پرتال
he: פורטל

source: Fullscreen
ar: كامل الشاشة
cs: Celá obrazovka
da: Fuld skærm
el: Πλήρης οθόνη
fa: تمام صفحه
he: מסך מלא
id: Layar penuh
nb: Fullskjerm
pl: Pełny ekran
pt: Ecrã inteiro
pt_br: Em tela cheia
ro: Pe tot ecranul

source: Language
ar: اللغة
cs: Jazyk
da: Sprog
el: Γλώσσα
fa: زبان
he: שפה
id: Bahasa
nb: Språk
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limbă

source: Keyboard layout
ar: تخطيط لوحة المفاتيح
cs: Rozložení klávesnice
da: Keyboard opsætning
el: Διάταξη πληκτρολογίου
fa: طرح بندی صفحه کلید
he: שפת קלט
id: Layout kibord
nb: Tastatur oppsett
pl: Układ klawiatury
pt: Disposição do teclado
pt_br: Layout do teclado
ro: Dispunerea tastaturii

source: Debug
ar: تصحيح
cs: Ladění
da: Fejlsøgning
el: Αποσφαλμάτωση
fa: خطا یابی
he: איתור באגים
pl: Debagowanie
ro: Depanează

source: Advanced settings
ar: اعدادات متقدمة
cs: Rozšířená nastavení
da: Avanceret opsætning
el: Προχωρημένες ρυθμίσεις
fa: تنظیمات پیشرفته
he: הגדרות מתקדמות
id: Pengaturan lebih lanjutan
nb: Avanserte instillinger
pl: Ustawienia zaawansowane
pt: Configurações avançadas
pt_br: Configurações avançadas
ro: Configurări avansate

source: Connect
ar: اتصل
cs: Připojit
da: Forbind
el: Σύνδεση
fa: اتصال
he: התחבר
id: Hubungkan
nb: Koble til
pl: Połącz
pt: Ligar
pt_br: Conectar
ro: Conectează

source: Checking for system compatibility
ar: التحقق من توافق النظام
cs: Zjišťuji kompatibilitu systému
da: Kontroller for system kompatibilitet
el: Έλεγχος συμβατότητας συστήματος
fa: بررسی سازگاری سیستم
he: בודק תאימות מערכת
id: Memeriksa kompatibilatas sistem
nb: Sjekker for system kompatiblitet
pl: Sprawdzanie kompatybilności systemu.
pt: Verificando a compatibilidade do sistema
pt_br: Verificando por compatibilidade do sistema
ro: Verificarea compatibilității sistemului vostru

source: If this is your first time here, a Java security window will show up and you have to accept it to use the service.
ar: ان كنت هنا للمرة الاولى, ستظهر شاشة حماية الجافا وعليك الموافقة لإستخدام هذه الخدمة.
cs: Jestliže jste zde poprvé, zobrazí se Vám bezpečnostní okno Java, které je nutno pro užívání služby potvrdit .
da: Hvis dette er dit første besøg, vil der komme et Java sikkerheds vindue, som du skal acceptere for at benytte denne service.
el: Εάν είναι η πρώτη σας φορά εδώ , θα εμφανιστεί ένα παράθυρο ασφαλείας Java για την χρήση της υπηρεσίας , οφείλεται να το αποδεχθείτε για να είστε σε θέση να χρησιμοποιήσετε την υπηρεσία αυτή.
fa: اگر اولین بار است که اینجا وارد می شوید،یک پیغام امنیتی از جاوا نمایش داده می شود و شما باید برای استفاده از سیستم پیغام را قبول(accept) کنید.
he: אם זוהי הפעם הראשונה שלך כאן, אליך לאשר שימוש ב java בחלונית קטנה שתופיע.
id: Jika ini adalah pertama kalinya Anda di sini, jendela keamanan Java akan muncul dan Anda harus menerimanya untuk menggunakan layanan ini.
nb: Dersom dette er din første gang her vil et Java sikkerhetsvindu vises, vennligst aksepter dette for å kunne benytte tjenesten.
pl: Jeżeli jesteś tu po raz pierwszy, gdy pojawi się okno appletu Java musisz go zaakceptować aby uruchomić usługę.
pt: Se for a primeira vez que visita este site, uma janela de segurança do Java vai ser mostrada, e deve aceitar este programa para poder utilizar o serviço.
pt_br: Se esta é sua primeira vez aqui, uma janela de segurança Java será apresentada, e você terá que aceitar para usar o serviço.
ro: Dacă este prima voastră accesare aici, o fereastră de securitate Java va apărea și va trebui s-o acceptați pentru a utiliza acest serviciu

source: You are advised to check the "<em>Always trust content from this publisher</em>" checkbox.
ar: ينصح بوضع علامة على الخانة : "<em>دائما ثق في محتويات هذا المنتج</em>"
cs: Doporučujeme zaškrtnout "<em>Always trust content from this publisher</em>".
da: Du anbefales at vælge "<em>Stol altid på denne udbyder</em>" box.
el: () να () "<em>Always trust content from this publisher</em>"
fa: توصیه می شود که تیک چک باکس<em>Always trust content from this publisher</em>را بزنید
he: מומלץ לסמן את תיבת ה "<em>Always trust content from this publisher</em>
id: Anda disarankan untuk mengecek cekbox "<em>Selalu percaya isi dari penerbit ini</em>".
nb: Vi anbefaler at du huker på for "<em>Always trust content from this publisher</em>" i avkrysningsfeltet.
pl: Zaleca się sprawdzić "<em>Zawsze zaufaj zawartości od tego wydawcy</em>" checkbox.
pt: Deve colocar o visto na caixa de verificação: "<em>Confiar sempre no conteúdo deste fornecedor</em>" .
pt_br: Você está sendo advertido para marcar "<em>Sempre confiar em conteúdo deste editor</em>" chehbox.
ro: Sînteți sfătuit să bifați căsuța "<em>Acordă întotdeauna încredere conținutului acestui editor</em>".

source: System compatibility error
ar: خطأ في توافق النظام
cs: Chyba kompatibility systému
da: System kompatibilitet fejl
el: Σφάλμα συμβατότητας συστήματος
fa: خطای سازگاری سیستم
he: שגיאה תאימות מערכת
id: Kesalahan kompatibiltas sistem
nb: System kompatibilitet feil
pl: Błąd kompatybilności systemu.
pt: Erro de compatibilidade com o sistema
pt_br: Sistema de erro de compatibilidade
ro: Editor de compatibilitate a sistemului

source: Java is not available either on your system or in your web browser.
ar: الجافا غير متوفرة اما على نظامك او على متصفح الويب
cs: Java není dostupná v systému ani v internetovém prohlížeči.
da: Java er enten ikke installeret på dit system eller i din browser.
el: java δεν είναι διαθέσιμη ούτε στο σύστημά σας, ούτε στον περιηγητή σας.
fa: جاوا بر روی سیستم یا مرورگر شما نصب نیست.
he: java לא זמין במערכת הפעלה או בדפדפן
id: Java tidak tersedia baik di sistem anda atau di web browser Anda.
nb: Java er ikke tilgjengelig enten på ditt system eller i nettleseren.
pl: Java nie jest dostępna w Twoim systemie lub Twojej przeglądarce.
pt: O java não se encontra instalado no sistema ou no seu navegador de internet.
pt_br: Java não está disponível no seu sistema ou em seu navegador.
ro: Java nu este disponibilă în sistem sau în navigatorul vostru.

source: Please install Java extension for your web browser or contact your administrator.
ar: الرجاء تنصيب الجافا لمتصفح الويب او اتصل بمدير النظام.
cs: Prosím, nainstalujte rozšíření Javy do svého internetového prohlížeče nebo kontaktujte administrátora.
da: Installere venligst Java til din browser eller kontakt din administrator.
el: Παρακαλώ εγκαταστήστε πρόσθετο της Java στον περιηγητή σας ή επικοινωνήστε με τον διαχειριστή.
fa: لطفا افزونه جاوا را بر روی مرورگر خود نصب کنید و یا با مدیریت خود تماس بگیرید.
he: יש להתקין java באמצעות דפדפן האינטרנט שלך או לפנות למנהל המערכת.
id: Silahkan install ekstensi Java untuk web browser Anda atau hubungi administrator Anda
nb: Vennligst installer java utvidelsen for din nettleser eller kontakt administrator.
pl: Proszę zainstaluj wtyczkę Java dla Twojej przeglądarki lub skontaktuj się z administratorem systemu.
pt: Por favor instale o plugin de Java no seu navegador ou contacte o seu administrador de sistema.
pt_br: Por favor, instale a extensão do Java para o seu navegador ou contate o administrador.
ro: Instalați extensia Java pentru navigatorul vostru Internet sau contactați-vă administratorul.

source: You have not accepted the Java security window.
ar: لم تقم بموافقة نافذة الامن للجافا.
cs: Nepotvrdil jste bezpečnostní okno Java.
da: Du har endnu ikke accepteret Java sikkerheds vinduet.
el: Δεν έχετε κάνει αποδοχή του παραθύρου ασφαλείας της Java.
fa: شما پنجره امنیتی جاوا را قبول(accept) نکرده اید.
he: Java security windows לא אושר.
id: Anda belum menyetujui kemanan Java window.
nb: Du har ikke akseptert java sikkerhetsvinduet.
pl: Nie zaakceptowaleś zabezpieczeń Java.
pt: Não aceitou a janela de segurança do Java.
pt_br: Você não aceitou a janela de segurança do Java.
ro: Nu ați acceptat fereastra de securitate Java.

source: You <strong>cannot</strong> have access to this service.
ar: <strong>لا يمكنك</strong> الولوج لهذه الخدمة
cs: <strong>Nemáte</strong> přístup k této službě.
da: Du <strong>har</strong> ikke adgang til denne service.
el: <strong>Δεν</strong> μπορείτε να έχετε πρόσβαση σε αυτή την υπηρεσία.
fa: شما<strong>نمی توانید</strong> این سرویس استفاده کنید
he: אין אפשרות לגשת לשירות המבוקש. הגישה נדחתה.
id: Anda <strong>tidak dapat</strong> mempnyai akses ke service ini.
nb: Du har <strong>ikke</strong> tilgang til denne tjenesten.
pl: Nie <strong>masz</strong> dostępu do tej/tych usług/usługi.
pt: Você <strong>não tem</strong> acesso a este serviço.
pt_br: Você <strong>não</strong> pode ter acesso a este serviço.
ro: <strong>Nu puteți</strong> accesa acest serviciu.

source: Loading Open Virtual Desktop
ar: تحميل Open Virtual Desktop
cs: Nahrávám Open Virtual Desktop
da: Henter Open Virtuel Desktop
el: Φόρτωση Open Virtual Desktop
fa: بارگزاری رومیزی مجازی(Open Virtual Desktop)
he: טוען שולחן עבודה וירטאולי
id: Sedang memuat Open Virtual Desktop
nb: Laster åpen virtuell desktop
pl: Uruchamiam Open Virtual Desktop
pt: Carregando o ambiente de trabalho OVD
pt_br: Carregando Open Virtual Desktop
ro: Se încarcă Open Virtual Desktop

source: Welcome!
ar: أهلا!
cs: Vítáme Vás !
da: Velkommen!
el: Καλώς ήλθες!
fa: خوش آمدید!
he: ברוך הבא!
id: Selamat Datang!
nb: Velkommen!
pl: Witaj!
pt: Bem vindo(a)!
pt_br: Bem-vindo!
ro: Bine ați venit!

source: Suspend
ar: تعليق
cs: Pozastavit
da: pause
el: Αναστολή
fa: تعلیق
he: השהה
id: Ditangguhkan
nb: Suspendert
pl: Wstrzymany
pt: Suspender
pt_br: Suspender
ro: Suspendă

source: Logout
ar: خروج
cs: Odhlásit se
da: Log ud
el: Αποσύνδεση
fa: خروج
he: התנתק
nb: Logg ut
pl: Wyloguj
pt: Sair
pt_br: Sair
ro: Deconectare

source: My applications
ar: تطبيقاتي
cs: Moje aplikace
da: Mine applikationer
el: Οι εφαρμογές μου
fa: برنامه های من
he: האפליקציות שלי
id: Aplikasiku
nb: Mine applikasjoner
pl: Moje aplikacje
pt: Os meus programas
pt_br: Minhas aplicações
ro: Aplicațiile mele

source: Running applications
ar: التطبيقات الجارية
cs: Běžící aplikace
da: Aktive applikationer
el: Εφαρμογές σε εκτέλεση
fa: برنامه های در حال اجرا
he: אפליקציות פעילות
id: Menjalankan aplikasi
nb: Kjørende applikasjoner
pl: Działające aplikacje
pt: Os programas em execução
pt_br: Executando aplicativos
ro: Aplicații în curs

source: My files
ar: ملفاتي
cs: Moje soubory
da: Mine filer
el: Τα αρχεία μου
fa: فایل های من
he: הקבצים שלי
id: Berkasku
nb: Mine filer
pl: Moje pliki
pt: Os meus ficheiros
pt_br: Meus arquivos
ro: Fișierele mele

source: Example: sm.ulteo.com
ar: مثال: sm.utleo.com
cs: Příklad: sm.ulteo.com
da: Eksempel: sm.ulteo.com
el: Παράδειγμα: sm.ulteo.com
fa: به عنوان نمونه sm.ulteo.com
he: לדוגמה: sm.ulteo.com
id: Contoh: sm.ulteo.com
nb: Eksempel: sm.ulteo.com
pl: Przykład: sm.ulteo.com
pt: Examplo: sm.ulteo.com
pt_br: Exemplo: sm.ulteo.com
ro: Exemplu: sm.ulteo.com

source: Usage: missing "sessionmanager_host" parameter
ar: استعمال : اعداد "sessionmanager_host" مفقود
cs: Použití: chybný parametr "sessionmanager_host"
da: Brug: Manglende "sessionmanager_host" parameter
fa: کاربرد:مقدار "sessionmanager_host" وارد نشده است
he: חסר פרמטר: "sessionmanager_host"
id: Penggunaan: paramater "sessionmanager_host" hilang
nb: Eks: manglende "sessionmanager_host" parameter
pl: Użyj: brak "sessionmanager_host" parametr.
pt: Utilização: falta o parametro "sessionmanager_host"
pt_br: Uso: faltando o parâmetro "sessionmanager_host"
ro: Utilizare: lipsește parametrul „sessionmanager_host”

source: Usage: missing "login" parameter
ar: استعمال : اعداد "login" مفقود
cs: Použití: chybný parametr "login"
da: Angiv brugernavn
fa: کاربرد:مقدار "نام کاربری" وارد نشده است
he: חסר פרמטר: "login"
id: Penggunaan: paramater "login" hilang
nb: Eks: manglende "login" parameter
pl: Użyj: brak "login" parametr.
pt: Utilização: falta o parâmetro "login"
pt_br: Uso: faltando o parâmetro "login"
ro: Utilizare: lipsește parametrul „login”

source: Usage: missing "password" parameter
ar: استعمال : اعداد "password" مفقود
cs: Použití: chybný parametr "heslo"
da: Du har ikke angivet password
fa: کاربرد:مقدار "رمز عبور" وارد نشده است
he: חסר פרמטר: "סיסמה"
id: Penggunaan: paramater "password" hilang
nb: Eks: manglende "passord" parameter
pl: Użyj: brak "hasła" parametr.
pt: Utilização: falta o parâmetro "password"
pt_br: Uso: faltando o parâmetro "senha"
ro: Utilizare: lipsește parametrul „password”

source: Unable to reach the Session Manager
ar: غير قادر على إيجاد مدير الجلسة
cs: Nemůžu se spojit se Správcem Relací
da: Ikke muligt at opnå forbindelse til sessions styring!
el: Αδύνατη η προσπέλαση του Διαχειριστή Διεργασιών!
fa: قادر به دسترسی به مدیر جلسات نیست
he: התחברות למנהל החיבורים כשלה
id: Tidak dapat menjangkau Sesion Manager
nb: Får ikke kontakt med instans styringen
pl: Nie mogę połączyć się do Menadżera Sesji.
pt: Não foi possível chegar ao Gestor de Sessões
pt_br: Não foi possível abrir uma Sessão de Gerência
ro: Nu se poate contacta gestionarul de sesiune

source: Authentication failed: please double-check your password and try again
ar: المصادقة فشلت : تحقق من كلمة المرور و أعد المحاولة مرة أخرى
cs: Chyba přihlášení: prosím ověřte heslo a zkuste znovu
da: Autentificering mislykkedes: kontroller venligst adgangskoden og prøv igen
el: Αποτυχία πιστοποίησης: Παρακαλώ ελέγξτε τον κωδικό σας και προσπαθήστε ξανά
fa: خطای تایید هویت: لطفا رمز عبور خود را بررسی و دوباره امتحان نمایید
he: האימות נכשל: נא לבדוק את הסיסמה ולנסות שוב
id: Otentikasi gagal: silahkan cek password anda dan coba lagi
nb: Autentisering feilet: vennligst dobbel-sjekk ditt passord og forsøk på nytt
pl: Błąd autentykacji: Proszę upewnić się czy podane hasło jest poprawne.
pt: A autenticação falhou: por favor confirme a sua palavra passe e tente novamente
pt_br: Falha de autenticação, por favor, verifique sua senha e tente novamente
ro: Autentificare eșuată: reverificați-vă parola și încercați din nou

source: The system is on maintenance mode, please contact your administrator for more information
ar: النظام في حالة صيانة. يرجى اﻹتصال بمدير النظام لمزيد من المعلومات.
cs: Systém je v módu údržby, pro více informací se spojte s administrátorem
da: Systemet er i vedligeholdelse, kontakt venligst din administrator for yderligere information
el: Το σύστημα βρίσκεται σε διαδικασία συντήρησης, παρακαλώ επικοινωνήστε με τον διαχειριστή για περαιτέρω πληροφορίες
fa: سیستم در حالت نگهداری است،لطفا با مدیر خود برای اطلاعات بیشتر تماس بگیرید
he: המערכת נמצאת בתהליך תחזוקה, אנא צור קשר עם מנהל המערכת למידע נוסף
id: Sistem sedang pada mode perawatan, silahkan hubungi administrator Anda untuk informasi lebih lanjut
nb: Dette system er i vedlikeholds modus, vennligst kontakt administrator for mer informasjon
pl: System jest w trybie serwisowym. Skontakuj się z administratorem w celu uzyskania dodatkowych informacji.
pt: Este sistema está em modo de manutenção, por favor contacte o administrador de sistemas para mais informações
pt_br: O sistema está em modo de manutenção, entre em contato com o administrador para mais informações
ro: Sistemul este în regim de mentenanță, contactați-vă administratorul pentru informații suplimentare

source: An internal error occured, please contact your administrator
ar: وقع خطأ داخلي. يرجى اﻹتصال بمدير النظام
cs: Nastala vnitřní chyba, prosím, spojte se s administrátorem
da: Der er opstået en intern fejl, kontakt venligst din system administrator
el: Συνέβη ένα εσωτερικό σφάλμα, παρακαλώ επικοινωνήστε με το διαχειριστή σας
fa: خطای داخلی روی داد،لطفا با مدیر خود تماس بگیرید
he: חלה שגיאה פנימית, יש ליצור קשר עם מנהל המערכת
id: Terjadi kesalahan internal, silakan hubungi administrator Anda
nb: En intern feil har inntruffet, vennligst kontakt administrator
pl: Błąd wewnętrzne. Skontakuj się z administratorem w celu uzyskania dodatkowych informacji.
pt: Um erro interno ocorreu, por favor contacte o administrador de sistemas
pt_br: Ocorreu um erro interno, entre em contato com o administrador
ro: S-a produs o eroare internă, contactați-vă administratorul

source: You specified an invalid login, please double-check and try again
ar: قمت بتحديد اسم مستخدم غير صحيح، تحقق منه و أعد المحاولة مرة أخرى
cs: Zvolil jste špatné přihlašovací jméno, prosím, zadejte správné jméno a zkuste se znovu přihlásit
da: Du har skrevet et ugyldig login, kontroller venligst og prøv igen
el: Έχετε πληκτρολογήσει λάθος στοιχεία , παρακαλώ ελέγξτε τα στοιχεία σας και προσπαθήστε ξανά
fa: شما ورود نامعتبری را اختصاص داده اید.لطفا بررسی و دوباره امتحان نمایید
he: פרטי התחברות שגויים, אנא נסה שנית
id: Login anda salah, silakan periksa dan coba lagi
nb: Du har spesifisert et ugyldig brukernavn, vennligst dobbelsjekk og forsøk igjen
pl: Błąd autentykacji: Proszę upewnić się czy podane login jest poprawny.
pt: Especificou um login inválido, por favor verifique e tente novamente
pt_br: Você especificou um login inválido, por favor, verifique novamente e tente novamente
ro: Identificatorul este invalid, reverificați și încercați din nou

source: The service is not available, please contact your administrator for more information
ar: الخدمة غير متوفرة. يرجى اﻹتصال بمدير النظام لمزيد من المعلومات.
cs: Služba není dostupná, pro více informací se spojte administrátora
da: Denne service er ikke tilgængelig, kontakt venligst din system administrator for yderligere information
el: Αυτή η υπηρεσία δεν είναι διαθέσιμη, παρακαλώ επικοινωνήστε με τον διαχειριστή σας για περαιτέρω πληροφορίες
fa: این سرویس در دسترس نمی باشد،لطفا با مدیریت خود برای اطلاعات بیشتر تماس بگیرید
he: השירות לא זמין, יש ליצור קשר עם מנהל המערכת
id: Layanan tidak tersedia, silakan hubungi administrator Anda untuk informasi lebih lanjut
nb: Tjenesten er ikke tilgjengelig, vennligst kontakt din administrator for mer informasjon
pl: System jest nie dostępny. Skontakuj się z administratorem w celu uzyskania dodatkowych informacji.
pt: O serviço não se encontra disponível, por favor contacte o administrador de sistemas para mais informações
pt_br: O serviço não está disponível, por favor entre em contato com o administrador para mais informações
ro: Serviciul nu este disponibil, contactați-vă administratorul pentru informații suplimentare

source: You are not authorized to launch a session in this mode
ar: لا يسمح لك بإطلاق جلسة في هذا الوضع
cs: Nejste oprávněn spustit relaci v tomto módu
da: Du har ikke rettigheder til at starte en session i denne tilstand
el: Δεν είστε εξουσιοδοτημένος να εκτελέσετε συνεδρία σε αυτή την κατάσταση
fa: شما اجازه اجرای جلسه در این حالت را ندارید
he: אינך מורשה לפתוח חיבור במצב זה
id: Anda tidak diizinkan untuk memulai sesi dalam mode ini
nb: Du er ikke autorisert for å kjøre sesjoner i denne modusen
pl: Nie masz prawa do otworzenia sesji w tym trybie.
pt: Não se encontra autorizado a iniciar a sessão neste modo
pt_br: Você não está autorizado para iniciar uma sessão neste módulo
ro: Nu sînteți autorizat să lansați o sesiune în acest regim

source: You already have an active session
ar: لديك جلسة نشطة مسبقاً
cs: Již máte aktivní relaci
da: Du har allerede en aktiv session
el: Έχετε ήδη μία ενεργή συνεδρία
fa: شما از قبل جلسه فعالی دارید.
he: ישנו חיבור פתוח
id: Anda sudah mempunyai sesi aktif
nb: Du har allerede en aktiv sesjon
pl: Masz już aktywną sesję.
pt: Já tem uma sessão ativa
pt_br: Você já tem uma sessão ativa
ro: Aveți deja o sesiune activă

source: You will be disconnected from your OVD session.
cs: Budete odpojen od OVD relace
fa: شما از دسکتاپ مجازی خارج خواهید شد.
he: הנך עומד להתנתק
pl: Twoja sesja OVD zostanie zakonczona.
pt: Será desligado da sua sessão OVD

source: Your session is going to end in 3 minutes, please save all your data now!
ar: الجلسة الخاصة بك ستنتهي خلال 3 دقائق, الرجاء حفظ جميع معلوماتك الآن!
cs: Vaše relace bude ukončena za 3 minuty, prosím, uložte si všechna data !
da: Din session vil blive lukket ned om 3 minutter, gem venligst dine data nu!
el: Η συνεδρία σας θα τερματιστεί σε 3 λεπτά, παρακαλώ αποθηκεύσατε όλα τα δεδομένα τώρα!
fa: جلسه در دقیقه آینده قطع خواهد شد.لطفا اطلاعات خود را ذخیره کنید.
he: החיבור שלך עומד להסתיים בעוד 3 דקות, אנא בצע שמירה
id: Sesi anda akan berakhir dalam 3 menit, silahkan menyimpan semua data anda, sekarang!
nb: Din sesjon vil avsluttes om 3 minutter, vennligst lagre alle dine data nå!
pl: Twoja sesja będzie zakończona za 3 minuty. Proszę zapisać teraz swoje dane!
pt: A sua sessão irá terminar dentro de 3 minutos, por favor guarde todos os seus trabalhos!
pt_br: A sua sessão vai acabar em 3 minutos, por favor, salve todos os seus dados agora!
ro: Sesiunea voastră se va încheia în 3 minute, salvați-vă toate documentele acum!

source: Server: session closed unexpectedly
ar: الخادم: الجلسة توقفت بصورة غير متوقعة
cs: Server: relace byla neočekávaně uzavřena
da: Server: session lukkede uventet
el: Διακομιστής: η συνεδρία τερματίστηκε απρόσμενα
fa: سرور:جلسه به صورت غیر منتظره ای به پایان رسید
he: שרת: התחברות נסגרה
id: Server: penutupan sesi tidak terduga
nb: Server: sesjonen ble uventet lukket
pl: Serwer: sesja została zakończona z niewiadomych przyczyn.
pt: Servidor: a sua sessão terminou inesperadamente
pt_br: Servidor: seção fechada inesperadamente
ro: Server: închidere neașteptată de sesiune

source: Your session has ended, you can now close the window
ar: الجلسة الخاصة بك قد انتهت، يمكنك اغلاق النافذة الآن
cs: Vaše relace byla ukončena, můžete nyní zavřít okno
da: Din session er nu afsluttet, du kan nu lukke dette vindue
el: Η συνεδρία σας τερματίστηκε, τώρα μπορείτε να κλείσετε το παράθυρο
fa: جلسه به پایان رسید،می توانید پنجره را ببندید.
he: ההתקשרות הסתיימה, כאט ניתן לסגור את החלון
id: Sesi anda telah berakhir, anda bisa menutup windownya
nb: Din sesjon har avsluttet, du kan nå lukke vinduet
pl: Twoja sesja została zakończona. Zamknij okno.
pt: A sua sessão terminou, já pode fechar esta janela
pt_br: Sua sessão foi encerrada, agora você pode fechar a janela
ro: Sesiunea voastră s-a terminat, acum puteți închide fereastra
