Repository: skdong/nfs-ovd
Catalog: client/java/po/*.po
Languages: bg, hu, is, nl

source: Profile
bg: Профил
hu: Profil
is: Forstilling
nl: Profiel

source: Close
bg: Затвори
hu: Bezárás
is: Loka
nl: Afsluiten

source: Session Manager
bg: Централен Сървър
is: Setustjóri
nl: Sessie beheerder

source: Login
bg: Потребител
hu: Bejelentkezés
is: Notendanafn
nl: Gebruikersnaam

source: Password
bg: Парола
hu: Jelszó
is: Lykilorð
nl: Wachtwoord

source: Use local credentials
bg: Използвай локални
hu: Helyi azonosítók használata
is: Nota staðbundin skilríki
nl: Gebruik locale gegevens

source: Yes
bg: Да
hu: Igen
is: Já
nl: Ja

source: No
bg: Не
hu: Nem
is: Nei
nl: Geen

source: Mode
bg: Режим
hu: Mód
is: Hamur

source: Desktop
bg: Десктоп
hu: Asztal
is: Skjáborð
nl: Bureaublad

source: Portal
bg: Портал
hu: Portál
is: Gátt

source: Fullscreen
bg: Цял екран
hu: Teljes képernyő
is: Fylla í skjá
nl: Volledig scherm

source: Language
bg: Език
hu: Nyelv
is: Tungumál
nl: Taal

source: Keyboard layout
bg: Клавиатура
hu: Billentyűzet kiosztás
is: Skipulag lyklaborðs
nl: Toetsenbord layout

source: Debug
hu: Hibakeresés
is: Aflúsa

source: Advanced settings
bg: Разширени настройки
hu: Speciális beállítások
is: Ítarlegar stillingar
nl: Geavanceerde instellingen

source: Connect
bg: Свървзване
hu: Csatlakozás
is: Tengja
nl: Verbinden

source: Checking for system compatibility
bg: Проверка на системата за съвместиммост
hu: Rendszer kompatibilitás ellenőrzése
is: Athuga samhæfi kerfis
nl: Controleer de systeen gegevens

source: If this is your first time here, a Java security window will show up and you have to accept it to use the service.
bg: ако използвате порталът за първи път, трябва да се съгласите с предупредителеният прозорец от Java.
hu: Ha ön első alkalommal van itt, egy Java biztonsági figyelmeztetés fog megjelenni, amit el kell fogadnia az alkalmazás használatához.
is: Ef þetta er fyrsta skiptið þitt hér, þá mun Java öryggisgluggi opnast. Þú þarft að samþykkja hann til að nota þjónustuna.
nl: Bent u hier voor het eerst, een JAVA veiligheids pop-up window zal verschijnen.

source: You are advised to check the "<em>Always trust content from this publisher</em>" checkbox.
bg: Моля сложете отметка на "<em>Always trust content from this publisher</em>" .
hu: Javasoljuk a jelölőnégyzet "<em>Mindig megbízok a kiadó tartalmában</em>" bejelölését.
is: Mælt er með að þú hakir við "<em>Ávalt treysta efni frá þessum útgefanda</em>" gátreitinn.
nl: Vink aan "<em>Always trust content from this publisher</em>"

source: System compatibility error
bg: Несъвместимост на системата
hu: Rendszer kompatibilitási hiba
is: Villa við samhæfi kerfis
nl: Systeem is niet cobatible

source: Java is not available either on your system or in your web browser.
bg: Java не е намерена върху Вашата система.
hu: Java nem elérhető a rendszerén, sem a web böngészőjében.
is: Java er ekki tiltækt annað hvort á tölvunni þinni eða í vafranum þínum.
nl: Java is niet beschikbaar op uw systeem of in de web browser.

source: Please install Java extension for your web browser or contact your administrator.
bg: Моля инсталирайте Java или се свържете със ситемният администратор.
hu: Kérem telepítse a Java kiterjesztést a böngészőjében ,vagy lépjen kapcsolatba a rendszergazdával.
is: Vinsamlegast settu upp Java viðbót í vafrann þinn eða hafðu samband við kerfisstjórann þinn.
nl: Installeer Java voor uw web browser of neem contact op met uw systeem beheerder.

source: You have not accepted the Java security window.
bg: Не сте се съгласили с предупреждението за сигурност.
hu: Ön nem fogadta el a Java biztonsági felhívást.
is: Þú hefur ekki samþykkt Java öryggisgluggann.
nl: U heet de Java beveiligingwaarschuwing niet goedgekeurd.

source: You <strong>cannot</strong> have access to this service.
bg: Вие <strong>намяте</strong> достъп до услугата.
hu: Ehhez a szolgáltatáshoz önnek <strong>nincs</strong> joga.
is: Þú hefur <strong>ekki</string> aðgang að þessari þjónustu.
nl: Het is <strong>mogelijk</strong> om van het systeem gebruik te maken.

source: Loading Open Virtual Desktop
bg: Зареждане на Десктопа
hu: Open Virtual Desktop betöltése
is: Hleð Open Virtual Desktop
nl: Open Virtuele Desktop

source: Welcome!
bg: Добре дошли!
hu: Üdvözöljük!
is: Velkomin/n!
nl: Welkom!

source: Suspend
bg: Задържане
hu: Felfüggesztés
is: Fresta
nl: onderbreek

source: Logout
bg: Изход
hu: Kijelentkezés
is: Útskráning
nl: Uitloggen

source: My applications
bg: Моите Програми
hu: Alkalmazásaim
is: Mín forrit
nl: Mijn toepassingen

source: Running applications
bg: Работещи програми
hu: Futó alkalmazások
is: Forrit í gangi
nl: Toepassing wordt thans uitgevoerd

source: My files
bg: Моите файлове
hu: Dokumentumok
is: Mínar skrár
nl: Mijn bestanden

source: Example: sm.ulteo.com
bg: Например: sm.ulteo.com
hu: Példa: sm.ulteo.com
is: Dæmi: sm.ulteo.com
nl: Voorbeeld: sm.ulteo.com

source: Usage: missing "sessionmanager_host" parameter
bg: Употреба: липсва параметър "сървър"
hu: Hiányzó paraméter "sessionmanager_host"
is: Notkun: vantar "sessionmanager_host" færibreytu
nl: Fout: er mist een "sessionmanager_host" gegeven

source: Usage: missing "login" parameter
bg: Употреба: липсва параметър "потребител"
hu: Hiányzó paraméter "login"
is: Notkun: vantar "login" færibreytu
nl: Fout: er mist een "login" gegeven

source: Usage: missing "password" parameter
bg: Употреба: липсва параметър "парола"
hu: Hiányzó paraméter "jelszó"
is: Notkun: vantar "password" færibreytu
nl: Fout: er mist een "wachtwoord" gegeven

source: Unable to reach the Session Manager
bg: Недостъпен Централен Сървър
hu: A Session Manager nem elérhető
is: Gat ekki haft samband við Setustjóra
nl: Onmogelijk om de sessiemanager de benaderen

source: Authentication failed: please double-check your password and try again
bg: Грешна парола: Моля проверете паролата си и пробвайте отново
hu: Hitelesítés nem sikerült: kérem ellenőrizze jelszavát, és próbálkozzon még egyszer
is: Auðkenning mistókst: vinsamlegast athugaðu lykilorðið þitt og reyndu aftur.
nl: Inloggen mislukt: Controleer nogmaals uw wachtwoord en probeer het opnieuw

source: The system is on maintenance mode, please contact your administrator for more information
bg: Системата е в сервизен режим, свържете се със системният администратор
hu: A rendszer szerviz módban van, további információkért forduljon a rendszergazdához
is: Kerfið er í viðhaldsham, vinsamlegast hafðu samband við kerfisstjórann þinn fyrir frekari upplýsingar
nl: Het systeem is momenteel in onderhoud, neem contact op met uw systeem beheerder voor meer informatie

source: An internal error occured, please contact your administrator
bg: Системна грешка, свържете се със системният администратор
hu: Belső hiba, kérem forduljon a rendszergazdához
is: Innri villa kom upp, vinsamlegast hafðu samband við kerfisstjóra þinn
nl: Er is een interne fout opgetreden, neem contact op met uw systeem beheerder!

source: You specified an invalid login, please double-check and try again
bg: Въвели сте невалидно потребителско име проверете и пробвайте отново
hu: Rossz felhasználónév, kérem ellenőrizze és próbálja meg újra
is: Þú skilgreindir ógilt notendanafn, vinsamlegast athugaðu notendanafnið og reyndu aftur
nl: Loginnaam is injuist, svp controleren!

source: The service is not available, please contact your administrator for more information
bg: Услугата е недостъпна, свържете се със системният администратор за повече информация
hu: A szolgáltatás nem elérhető, forduljon a rendszergazdához
is: Þjónustan er ekki aðgengileg, vinsamlegast hafðu samband við kerfisstjórann þinn fyrir frekari upplýsingar
nl: Het systeem is momenteel net beschikbaar, neem contact op met uw systeem beheerder

source: You are not authorized to launch a session in this mode
bg: В този режим нямате право да стартирате сесия
hu: Önnek nincs jogosultsága a munkafolyamat elindításara ebben a módban
is: Þú ert ekki með leyfi til að hefja setu í þessum ham
nl: U heeft geen rechte een sessie te starten

source: You already have an active session
bg: Вече имате стартиране сеия
hu: Önnek már fut egy aktív munkafolyamata
is: Þú ert þegar með virka setu
nl: U heeft al een actieve sessie

source: You will be disconnected from your OVD session.
is: Þú verður aftengdur frá OVD setunni þinni.

source: Your session is going to end in 3 minutes, please save all your data now!
bg: Вашата сесия ще изтече след 3 минути, запазете работата си!
hu: Az ön munkafolyamata 3 perc múlva véget ér, kérem mentse minden adatát!
is: Setan þín mun loka innan þriggja mínútna, vinsamlegast vistaðu öll gögnin þín strax!
nl: Uw sessie stopt over 3 minuten, sla alvast alle gegevens op!

source: Server: session closed unexpectedly
bg: Сървър: сесията е затворена неочаквано
hu: Szerver: a munkafolyamat váratlanul bezárult
is: Þjónn: seta lokaðist óvænt
nl: Server: sessie is onverwacht gestopt

source: Your session has ended, you can now close the window
bg: Вашата сесия приключи, може да затворите прозореца
hu: Az ön munkafolyamata véget ért, bezárhatja az ablakot
is: Setu þinni er lokið, þú mátt loka þessum glugga
nl: Uw toepassing is beëindigd, u kunt nu het venster sluiten

source: Your session has ended unexpectedly
bg: Вашата сесия приключи неочаквано
hu: Az ön munkafolyamata váratlanul véget ért
is: Setan þín lokaðist óvænt
nl: Uw toepassing is onverwacht beëindigd

source: error details
bg: детайли за грешката
hu: hiba részletek
is: villusmáatriði
nl: details over de fout

source: Close this window
bg: Затвори прозореца
hu: Zárja be az ablakot
is: Loka þessum glugga
nl: Sluit dit venster

source: Click <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">here</a> to start a new session
bg: Натиснете<a href="javascript:;" onclick="hideEnd(); showLogin(); return false;"> тук </a> за да стартирате нова сесия
hu: Klikkeljen <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">ide</a> új munkafolyamat indításához
is: Smelltu <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">hér</a> til að hefja nýja setu
nl: Klik <a href="javascript:;" onclick="hideEnd(); showLogin(); return false;">hier</a> om een nieuwe sessie te starten

source: suspend
bg: задръж
hu: felfüggesztés
is: fresta
nl: onderbreek

source: resume
bg: продължи
hu: folytat
is: halda áfram
nl: hervat

source: Do not close this Ulteo OVD window!
bg: Не затваряйте прозореца Ulteo OVD!
hu: Ne zárja be ezt az Ulteo OVD ablakot!
is: Ekki loka þessum Ulteo OVD glugga!
nl: Dit window niet afsluiten!

source: OVD News
bg: OVD новини
hu: OVD újdonságok
is: OVD Fréttir
nl: OVD Nieuws

source: Welcome {user}
bg: Доре дошъл
hu: Üdvözöljük {user}
is: Velkomin/n {user}
nl: Welkom {user}

source: Display icons
bg: Покажи иконите
hu: Ikonok mutatása
is: Birta teikn
nl: Pictogrammen weergeven

source: Hide icons
bg: Скрий иконите
hu: Ikonok elrejtése
is: Fela teikn
nl: Pictogrammen verbergen

source: Disconnect
bg: Разкачване
hu: Szétkapcsolás
is: Aftengjast
nl: Verbroken

source: An error occured, please contact your administrator
bg: Възникна грешка, свържете се със системният администратор
hu: Hiba történt, forduljon a rendszergazdához
is: Villa kom upp, vinsamlegast hafðu samband við kerfisstjórann þinn
nl: Er is een interne fout opgetreden, neem contact op met uw systeem beheerder!

source: Warning!
bg: Внимание!
hu: Figyelmeztetés!
is: Viðvörun!
nl: Waarschuwing!

source: Unable to reach the Session Manager!
bg: Не може да се достъпи Централният Сървър!
hu: A session manager nem elérhető!
is: Gat ekki tengst Setustjóra!
nl: Onmogelijk om de sessiemanager de benaderen!

source: Error!
bg: Грешка!
hu: Hiba!
is: Villa!
nl: Fout!

source: Invalid host field!
bg: Невалидно поле сървър!
hu: Érvénytelen bejegyzés a host mezőben!
is: Ógild hýsiltölvu svæði!
nl: Ongeldig host veld!

source: You must specify the host field!
bg: Трабва да попълните полето сървър!
hu: Töltse ki a host mezőt!
is: Þú verður að skilgreina hýsiltölvusvæðið!
nl: U moet een host veld opgeven!

source: You must specify a username!
bg: Трабва да попълните полето потребител!
hu: Adjon meg egy felhasználó nevet!
is: Þú verður að skilgreina notendanafn!
nl: U moet een gebruikersnaam opgeven!

source: You must specify a password!
bg: Трабва да попълните полето парола!
hu: Adjon meg egy jelszót!
is: Þú verður að skilgreina lykilorð!
nl: U moet een wachtwoord opgeven!

source: Internal error: Bad session mode return
bg: Служебна грешка: Bad session mode return
hu: Belső hiba: Hibás munkafolyamat mód visszatérés
is: Innri villa: Ógilt setuhams afturhvarf
nl: Interne fout: Foutieve sessie mode

source: Session is going to end
bg: Сесията ще приключи
hu: A munkafolyamat véget ér
is: Setan mun hætta
nl: De sessie wordt zo afgesloten

source: Internal error: unsupported session mode
bg: Служебна грешка: unsupported session mode
hu: Belső hiba: a munkafolyamat nem támogatott
is: Innri villa: óstuddur setuhamur
nl: Interne fout: ongeldige sessie mode

source: You have been disconnected
bg: Вие сте разкачен
hu: Az ön kapcsolata megszakadt
is: Þú hefur verið aftengd/ur
nl: U bent uitgeloged

source: Your session has ended
bg: Вашата сесия приключи
hu: Az ön munkafolyamata véget ért
is: Setu þinni hefur lokið
nl: U sessie is gestopt

source: Protocol xml error:
hu: Protokoll xml hiba:
is: Villa í XML samskiptareglu:

source: Error
bg: Грешка
hu: Hiba
is: Villa
nl: Fout

source: Do you really want to close the window?
bg: Наистина ли искате да затворите прозореца?
hu: Biztos bezárja az ablakot?
is: Ertu viss um að þú viljir loka glugganum?
nl: Zeker dat u dit window wil afsluiten?

source: Go back to authentication
bg: Обратно към портала
hu: Vissza a hitelesítéshez
is: Til baka í sannvottun
nl: Terug naar het inlogscherm

source: Now loading
bg: Сега зареждам
hu: Betöltés
is: Hleð
nl: Opstarten

source: Cancel
bg: Откажи
hu: Mégsem
is: Hætta við
nl: Stoppen

source: Start loading session
bg: Зареждане на сесията
hu: Munkafolyamat betöltése
is: Hefja hleðslu á setu
nl: Sessie starten

source: Connecting to the session manager
bg: Свързване към Централен Сървър
hu: Csatlakozás a session manager-hez
is: Tengist setustjóra
nl: Verbinden met de sessie manager

source: Get session information from session manager
bg: Събирам информация за сесията
hu: Munkafolyamat információk lekérése a session manager-től
is: Sækja setuupplýsingar frá setustjóra
nl: Ontvang sessie gegevens van de sessie manager

source: Get application data from session manager
bg: Събирам информация за програмите
hu: Alkalmazás adatok lekérése a session manager-től
is: Sækja forritagögn frá setustjóra
nl: Ophalen applicatie gegevens

source: Installing application data on client
bg: Подготвям клиента
hu: Alkalmazás telepítése a kliensen
is: Set upp forritagögn á biðlara
nl: Installeer applicatie gegevens op het systeem

source: Waiting server for session
bg: Изчакчвам сесия от сървърът
hu: Várakozás a szerverre
is: Miðlari bíður eftir lotu
nl: Server wacht op een sessie

source: Invalid status
bg: Неправилен статус
hu: Érvénytelen állapot
is: Ógild staða
nl: Foutieve status

source: Maximized
bg: Максимизиран
hu: Maximálva
is: Fullstækkaður
nl: Maximaal

source: Fewer options
bg: По-малко опции
hu: Kevesebb beállítás
is: Færri valmöguleika
nl: Meer opties

source: More options...
bg: Повече опции...
hu: Több beállítás...
is: Fleiri valmöguleika...
nl: Meer opties...

source: Start!
bg: Старт!
is: Ræsa!

source: Server
bg: Сървър
hu: Szerver
is: Miðlari

source: Resolution
bg: Резолюция
hu: Felbontás
is: Upplausn
nl: Resolutie

source: Keyboard
bg: Клавиатура
hu: Billentyűzet
is: Lyklaborð
nl: Toestenbord

source: Auto
bg: Автоматично
is: Sjálfvalið

source: Application
bg: Програма
hu: Alkalmazás
is: Forrit
nl: Toepassing

source: Remember me
bg: Запомни ме
hu: Emlékezzen rám
is: Muna eftir mér
nl: Gegevens onthouden

source: Auto-publish shortcuts
bg: Автоматично побликувай shortcut -те
hu: Parancsikonok automatikus megjelenítése
is: Gefa út flýtileiðir sjálfkrafa
nl: Automatisch snelkoppelingen

source: Disconnecting!
bg: Разкачане!
hu: Kapcsolatot megszakítom!
is: Aftengist!
nl: Verbroken!

source: Text file (*.txt)
bg: Текстови документ (*.txt)
hu: Szöveges dokumentum (*.txt)
is: Textaskrá (*.txt)
nl: Tekstbestand (*.txt)

source: An error occured. Please try again.
bg: Възникна грешка. Мола пробвайте отново.
hu: Hiba lépett fel. Kérem próbálja újra.
is: Villa kom upp. Vinsamlegast reyndu aftur.
nl: Er is een fout opgetreden. Probeer het opnieuw.

source: Bug report saved to %s
is: Gallaskýrsla vistuð á %s

source: Bug report saved
bg: Рапортът е запазен
hu: Hibajelentés elmentve
is: Gallaskýrsla vistuð
nl: Bug rapport opgeslagen

source: Please fill description field.
bg: Моля попълнете полето описание.
hu: Kérem a megjegyzés mezőt töltse ki.
is: Vinsamlegast fylltu í lýsingarsvæði.
nl: Vul een omschrijving in.

source: Empty field
bg: Празно поле
hu: Üres mező
is: Tómt svæði
nl: Leeg veld

source: Ulteo OVD Bug Report
bg: Ulteo OVD репорт за проблем
hu: Ulteo OVD hiba jelentés
is: Ulteo OVD Villuskýrsla
nl: Ulteo OVD fouten Rapport

source: Validate
bg: Валидирай
hu: Jóváhagy
is: Staðfesta
nl: Validatie

source: Date
bg: Дата
hu: Dátum
is: Dagsetning
nl: Datum

source: Version
bg: Версия
hu: Verzió
is: Útgáfa
nl: Versie

source: System
bg: Система
hu: Rendszer
is: Kerfi
nl: Systeem

source: Description and steps to reproduce:
bg: Описание на стъпките за повторение:
hu: A hiba leírása és a lépések a reprodukáláshoz:
is: Lýsing og skref til að endurtaka:
nl: Omschrijvingen en stappen om het na te bootsen:

source: Report a bug
bg: Рапортувай за проблем
hu: Hiba bejelentése
is: Tilkynna galla
nl: Rapporteer een fout

source: MM/dd/yy hh:mm:ss
bg: ММ/дд/гг чч:мм:сс
hu: HH/nn/éé óó:pp:mm

source: Bug report saved to
bg: Рапортът е запазен в
hu: Hibajelentés elmentve a(z)
nl: Bug rapport opgeslagen naar
